{
    "简介": [
        "| “ | ゲヘナ学園所属、「万魔殿」の議員であり、マスコット的な少女。    元々ゲヘナ学園初等部所属だったが、能力を認められゲヘナでも優秀な生徒のみが入れるという「万魔殿」に加入した。「万魔殿」の中では最年少だが、ひたむきな可愛さで皆から愛されている。その分、先輩たちの迷惑にならないよう、今日も頑張っている品行方正な女の子。 | ” |"
    ],
    "人物设定": [
        "伊吹有着扎成不对称双马尾的金色头发和善良澄澈的金色大眼睛。她有着一对小翅膀与一条细长的桃心尾巴，她的军官帽下还有一对黑色的小角——这让她成为唯一一个集角、翅膀与尾巴于一身的格黑娜学生。"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "伊甸园条约篇中，伊吹与真琴、伊吕波、千秋、皋月等万魔殿议员搭乘飞艇前去签订伊甸园条约，可飞艇却被阿里乌斯小队的锭前纱织炸毁，众人落入湖中平安无事。",
                "最终章中，伊吹等万魔殿成员应夏莱的邀请前去参加紧急对策委员会。但伊吹没吃早饭很饿，老师被凯撒集团绑架未能出席，对面又正好是与格黑娜看不惯眼的三一高层，真琴索性带着伊吹等人返回了格黑娜。稍后，真琴带着伊吕波、伊吹带着战车“虎丸”搭乘飞艇深入百鬼夜行自治区北方雪原，支援了身陷敌围的忍术研究部。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "在Momotalk互相问候早安后，伊吹来到夏莱找老师玩。可是老师工作实在太多，无法陪伴她。于是伊吹主动提出要帮助老师一起完成工作。在处理文件的过程中，女孩四处张望，内心渴望玩游戏的欲望溢于言表。老师发现了伊吹的想法，便停下工作。在老师的引导下，伊吹不再以工作为借口掩饰自己的真实感受，坦诚地表达了和老师玩的愿望。接着，老师和伊吹在游戏与玩偶中一起度过了幸福美好的一天……",
                "伊吹再次来到夏莱找老师玩。当听到老师说没有她的时光十分寂寞后，伊吹鼓励老师要振作起来。随后，老师拿出事先准备好的布丁与伊吹一起分享。就在这时，广播里刚好播放着游乐园的广告。观察到女孩表情微妙的变化，老师提议带伊吹去游乐园玩耍。",
                "| “ | 和伊吹在一起的每一天都很特别哦！ | ” |",
                "伊吹决定亲自为第二天的游乐园之旅准备便当。采购完食材和零食，来到夏莱的厨房，伊吹制作了献给自己和老师的独特饭团……",
                "然而次日，天公不作美，倾盆大雨浇灭了去游乐园的计划，也熄灭了女孩内心的希望和热情。看着泪流满面的伊吹，老师铺开床单，以夏莱为公园，开始了室内野餐之旅。老师告诉仍然为无法去游乐园而感到失落的伊吹，",
                "| “ | 比起在哪里吃，和谁一起吃才是最重要的。  能和伊吹一起吃，对我来说是最重要的。 | ” |",
                "大楼的玻璃幕墙外是灰蒙蒙的阴雨，而“夏莱公园”内的女孩脸上却绽放出晴天的笑容……",
                "伊吹在MomoTalk里神秘地问老师是否喜欢现在繁忙的工作，随后来到了夏莱。原来，格黑娜正在调查学生们对未来就业的意向，而年幼的女孩还不知道自己的梦想和爱好。老师告诉伊吹不要着急，并与她一起踏上了职业体验之旅。在女武神中，伊吹与民警们一起巡逻；在山海经的中餐厅，伊吹帮大厨切菜打下手；回到格黑娜，战车长带伊吹一起开坦克……一天的职业体验转瞬即逝，在美丽的夕阳下，女孩憧憬着美好的未来，与老师道别……",
                "许多职业都是那样有趣，女孩不知选择哪个是好。这时，伊吹脑海中浮现出老师的面庞，回想起与老师在一起的点点滴滴……女孩思考了许久，得出了属于自己的结论——“伊吹，也想成为老师一样的人！”。伊吹将正好有空的老师邀请来到万魔殿，告诉了老师自己的想法，得到了老师的肯定与支持……“欢迎来到伊吹的数学教室！”",
                "明媚的阳光洒在女孩稚嫩的脸颊上，纯洁的双眼反射着格外自信的光芒。女孩脱掉雨靴，跪坐下来，被白色短袜包裹着的小脚托着她圆润的臀部。教棒指着的黑板上既有小孩子所喜欢的冰激凌蛋糕，也有本不属于伊吹这个年纪的解析几何。",
                "| “ | 今天是伊吹来当老师哦！  现在……数学课开始了哟！  昨天，伊吹在测验中取得了100分，被奖励了一朵小红花呢！    欸嘿嘿……那就，让老师……回到伊吹的问题上吧！    看！这里分别有2个冰激凌雪糕和1个布丁，加起来一共是多少个呢~？  不对哦！很遗憾！正确答案是~……  “如果有三个点心的话那就太幸福啦~”  啊！吃完后，不要忘记刷牙哦！  伊吹每天，可是会刷3次牙的哦！ | ” |",
                "伊吹小课堂得到了老师的赞许，其他方面知识的教授继续进行着，女孩也更加坚定了要成为老师的愿望……"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "风纪委员会的剧情中，伊吹和伊吕波受真琴指派前去找风纪委员会的茬。因为伊吹被绊倒了而且风纪委员会没有提供伊吹想喝的热可可，伊吕波借势坑了她们95%的经费。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "“万魔殿的赤冬巡回录”短篇剧情中，真琴在与洁莉诺讨论座右铭时提到自己毫无廉耻地偷吃了伊吹的布丁。真琴等人返回后，伊吹满怀期待地找布丁，当然没找到。伊吹很伤心，真琴很尴尬，伊吕波很无奈。根据之后的主线剧情，伊吹为这件事一直对真琴很冷淡。",
                "“不忍之心”活动剧情中，伊吹与伊吕波作为文化交流代表来到百鬼夜行。伊吹临时起意想要扮演百鬼夜行观光项目“和乐姬”中的公主角色，却意外地真的被“魑魅一座”绑架而本人却不自知。在忍术研究部和伊吕波等人的帮助下，伊吹被平安救出，而伊吹也开始对忍者感兴趣了，直接导致主线中真琴为了讨好布丁被偷吃的伊吹前去救援忍术研究部的事件。",
                "情人节剧情中，伊吹带着自己制作的巧克力布丁来到夏莱。老师高兴地享用巧克力时，伊吹在边上眼巴巴地看着搞得老师于心不忍。虽然伊吹再三表示和前辈们约定过了晚餐前不能吃点心，但架不住老师的“两个人的秘密”攻势，和老师一起享用了这个巧克力布丁。",
                "「向阳绽放 少女们的小夜曲」剧情中，在真琴与老师讨论毫无可行性的计划时，伊吹爬到了真琴身上玩，让真琴很开心。宴会当天，伊吹穿着真琴帮着挑的礼服与真琴在仪仗队的簇拥下款款而下，受到了老师、风纪委员会的一致称赞。当得知大量问题学生因为真琴的愚行越狱闹事时，伊吹担心宴会能否顺利举办，所幸问题都得到了解决。之后，伊吹把自己的东西丢得到处都是，尤其是她的蜡笔甚至让万魔殿下令搜寻每找到一个就得可以得到五个伊吹的神名文字，阳奈找全后伊吹会出来感谢。在某次事件中，羽沼真琴为布丁消失担心像上次那样被吃不到布丁的伊吹讨厌而大动肝火，但结果是伊吹担心布丁被动物吃掉而收进背包了。在另一次事件中，伊吹与归宅部的绮良、绘里香躲猫猫，而阳奈代替了有约的绘里香。伊吹玩得很开心。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "沙色的HK416A5",
                "伊吹使用的“バンバーン！ちゃん”原型是HK416的改进版A5型号。",
                "HK416A5是在5.56x45毫米北约口径的HK416突击步枪的进一步发展。与以前的版本以及市场上可用的AR平台相比，最引人注目的变化包括一个改进的和无工具的气体调节器，用于抑制器的使用；一个重新设计的，用户友好的下接收器，它允许武器的完全双灵巧操作，确保优化的弹匣兼容性，以及许多技术改进，以在实际操作条件下最大限度地提高操作员的安全性，可靠性，弹药兼容性和耐用性。[1]",
                "同亚伽里的416D相比，伊吹的416A5扳机护弓更大，有双边快慢机和空挂释放键；A5的护木前端有导气的调节，而D没有导气调节；在装备短枪管时D型有长度为10.4或10.5英寸，而A5是11英寸；A5的护木可是自带折叠前瞄具，但是D型没有，等等。"
            ]
        },
        {
            "sub_title": "杂谈",
            "content": []
        }
    ],
    "学生档案": {
        "本名": "丹花（たんが） イブキ (Tanga Ibuki)",
        "译名": "丹花伊吹",
        "别号": "团宠、小可爱、布丁味小孩、芒果味小孩、万魔殿实际掌权人",
        "发色": "金髮",
        "瞳色": "金瞳",
        "身高": "128cm",
        "年龄": "11岁",
        "兴趣": "预习与复习、收集玩偶",
        "生日": "4月14日",
        "星座": "白羊座",
        "声优": "春濑夏美（日语）",
        "萌点": "光环、萝莉、天真无邪、认真、双撇子、背带裙、灯笼裤、侧单马尾、不对称鬓发、发带、双角、尖耳朵、蝠翼型翅膀、恶魔型尾巴、风衣、超长袖、大檐帽、挎包、短袜、雨鞋、跳级生、团宠、突击步枪、第三人称己称 晚礼服、半马尾、黑色连裤袜、长手套、皮鞋（礼服）",
        "年级": "高中1年级",
        "所属团体": "格黑娜学园万魔殿",
        "相关人物": "羽沼真琴,枣伊吕波,皋月,元宫千秋",
        "相关人物_list": [
            "羽沼真琴",
            "枣伊吕波",
            "皋月",
            "元宫千秋"
        ]
    },
    "角色台词": {}
}