{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 隶属百鬼夜行学园忍术研究部的少女。  个性开朗且充满活力的少女。为了追求他人无法理解的珍贵梦想，至今还是孤零零一個人。那個梦想就是成为基沃托斯最强的忍者。 为了成为独当一面的忍者、为了成为出色的忍者，伊树菜今天也称老师为「主公」！努力投入所有活动。 | ” |"
            ]
        },
        {
            "sub_title": "泳装",
            "content": [
                "| “ | 隶属百鬼夜行学园，为了修行而来到海边的忍术研究部所属的少女。  虽然伊树菜平时就一直很有活力，不过这次或许是因为接收了夏天的能量，以200%的元气接近了老师。为了成为更适合夏天的忍者，今天伊树菜也一直以修行为名和主公享受这个夏天。 | ” |"
            ]
        }
    ],
    "人物设定": [
        "久田伊树菜在游戏中，一直是一个可爱的追梦人的形象。",
        "伊树菜不止喜欢看忍者题材的作品，也愿意花费时间亲身修行，模仿各种忍者相关的能力。",
        "为了自己的忍者梦，伊树菜偶尔也会做出一些一根筋的发言与行动。不过在老师的支持与细致引导下，她正在一步一个脚印地、向自己的梦想迈进。",
        "伊树菜活泼的性格，使她加入忍术研究部中，成为了部中的气氛带动者。不过大大咧咧的她在面对老师时，也会有意外害羞的时候。"
    ],
    "人物经历": [
        {
            "sub_title": "樱花祭活动剧情",
            "content": [
                "初次见面时冒冒失失撞到老师的伊树菜",
                "伊树菜初登场于百鬼夜行樱花祭活动中。老师在应邀前往樱花祭时，被街上狂奔而来的伊树菜撞倒了。在发现伊树菜正在被人追击时，老师决定主动帮助素不相识的她（帮助可爱的学生不是很正常的事吗），拉着伊树菜的手一同逃离了追击。[2]",
                "在发现老师的基沃托斯名人身份后，伊树菜瞬间变成了仰慕的小迷妹，主动拉着老师一同在白天逛了樱花祭，并说出了自己想要当基沃托斯最强忍者的梦想。[3]其他学生十几话剧情都没达成的牵手加约会，她居然一话就做到了，不愧是双向直球猛攻",
                "带着老师逛樱花祭的伊树菜",
                "之后，伊树菜以“接到了其他委托人的任务”为由，以瞬移的忍术离开了老师身边。在老师协助祭典运营委员会，对抗破坏祭典的敌人时，却意外地发现伊树菜站在了敌方的一面。在伊树菜不敌老师所带部队而撤退后，傻乎乎的伊树菜还没有意识到自己上了贼船，她误以为老师是被坏人骗的一方。因而她的目标也转变成了击倒老师并告诉他所谓的“真相”。[4]",
                "下一次相遇时，伊树菜与老师的队伍展开了相爱相杀的作战，老师也从伊树菜的话中听出了伊树菜受幕后黑手委托的情况。[5]在后来出门散心偶遇伊树菜时，老师再次主动出击，提出停战并带伊树菜逛了晚上的祭典。老师最终告诉伊树菜，她的委托人想要破坏祭典的真相，并希望伊树菜能告知他委托人是谁。虽然伊树菜出于忍者的道义没有供出委托人，但之后落单的老师却被敌人另外派来的队伍抓走。[6]",
                "之后，伊树菜回到大本营附近偷听了委托人对老师的审讯，发现自己的委托人根本不在乎自己的梦想，自始自终都将她当成引诱老师的诱饵。不得不说这诱饵还真的挺成功的……同时，老师在即将被处决的压力之下，否认了对方对伊树菜梦想的践踏，并大声地当场表白说出了“忍者的梦想是很帅气的”话语。这点感动了伊树菜，她改变主意回到了老师的阵营，与及时赶来的百鬼夜行其他学生一同击退了敌人。",
                "自此之后，伊树菜开始称呼老师为“主公”，并决定一生都追随他的脚步。两人在祭典的最后一同欣赏了烟花。[7]",
                "与老师一同欣赏烟花的伊树菜"
            ]
        },
        {
            "sub_title": "主线剧情",
            "content": [
                "最终章中，伊树菜和忍术研究部的同伴们受老师和阴阳部部长天地妮娅所托，前往百鬼夜行北方雪原寻找可能隐匿在那里的百花缭乱委员会会长，借此寻找百鬼夜行的预言者「葛叶」。在路上忍术研究部三人被色彩的军团围困，但通过万魔殿情报网得知这个机密任务的万魔殿的羽沼真琴、伊吕波、伊吹乘坐飞艇来到百鬼夜行，带着虎丸（虎式坦克）从天而降支援了忍术研究部，报了之前的恩。",
                "百花缭乱篇第一章中，当花鸟风月部的箭吹棕榈使用自己的怪书制造出无数「百物语」怪物让百鬼夜行学园陷入混乱时，忍术研究部三人受老师委托寻找百花缭乱纷争调停委员会副委员长兼委员长代理的御稜名草。在她们的指引下，老师、修行部三人和百花缭乱的突击队长不破莲华与作战参谋桐生桔梗成功与名草会合。其后忍术研究部三人自行开始与「百物语」怪物交火，协助了战局。"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "在樱花祭活动剧情的结尾，伊树菜找到了百鬼夜行的忍术研究部，并一头冲进部室请求加入社团。",
                "为了测定伊树菜是否真的对忍术感兴趣，千鸟满和大野月夜决定对伊树菜进行面试。不过伊树菜对忍术的认知远超了她们的预期：她不仅关注了忍术研究部开设的粉丝低于100人，用视频特效模拟忍术的视频频道“少女忍法帖满亲”、还认出了传单上使用的忍者古装剧中的暗号。于是，两人欣然接受了伊树菜加入部中。其他俩都只是半吊子，就你一个来真的"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "个人剧情第一话中，伊树菜以保护主公为理由，尝试使用忍者的尾行术跟踪老师。然而她的跟踪破绽百出（包括隐藏时被绊到脚，惊吓到路边的猫、以及忘关手机铃声等），每一次都会被老师发现。在发现她是真心想要修行忍术时，老师认真地教了她一些尾行的技巧。",
                "个人剧情第二话中，在老师放假出门时，伊树菜干脆不演了，直接以护卫的身份黏着老师各处去玩。虽然在路上因为冒失惹了不少麻烦，但老师因为她太可爱了实在不忍心赶走，还是默许了她跟在自己身边。",
                "个人剧情第三话中，伊树菜邀请老师到自己家中，一起看忍者古装剧系列「流浪的77名孤独忍者」为什么77名忍者还是孤独的啊（老师吐槽）。老师来到伊树菜家后，才被告知要看的剧集总计8集、每集1小时，而且伊树菜打算一次性全看完。老师在看到伊树菜期待的表情后，居然真的陪伊树菜从下午到晚上、看了8小时的古装剧。两人交流感想之后，伊树菜又拿出了新的一套系列，老师居然再次和她通宵看完了第二部剧集。果真是看剧看入迷了，完全丢掉了时间概念吧",
                "个人剧情第四话中，伊树菜邀请老师一起陪她探索忍者相关的事物（各处去淘忍者周边），包括去甜点咖啡厅参加联名活动「77种忍者甜点节」，获取电影特典；以及到拉面店、章鱼烧店寻找剧集联名的食品等。最终，伊树菜借着“忍者为了锻炼肌力，会坐在船上不停划桨”的理由，邀请老师一起去划船，两人度过了美好的时光。",
                "很难想象在其他学生面前又是没空、又是碰面时经常过劳晕倒的老师，每次陪伊树菜都是一整天……老师为了守护她的梦想，确实做了很多啊……"
            ]
        },
        {
            "sub_title": "情人节活动剧情",
            "content": [
                "伊树菜的情人节巧克力",
                "在情人节剧情中，伊树菜一清早就去排队，购买了电影「与忍者同行的柴犬」的特制忍者巧克力套装。在见到老师后，伊树菜将巧克力套装送给了老师，两人一起分享了各种忍具形状的巧克力。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "武器原型",
            "content": [
                "百式最大的特征就是其独特的供弹位置",
                "伊树菜使用的武器原型为旧日本军在二战中唯一量产的冲锋枪——百式冲锋枪，百式之名是来自其定型年份日本神武纪年2600年，即公元1940年。",
                "由于旧日本军高层过于守旧，认为资源有限的日军应当重视枪械精度而非射速，近距离则优先进行白刃战，因此尽管1928年就开始自研冲锋枪，但进展缓慢。该枪由中央工业研发，名古屋和小仓兵工厂生产，主要用于陆战队和伞兵部队，分为早期型、伞兵型和后期型，1941年正式投产，但由于三倍于三八大盖的生产成本而产量不大，直到1944年才开始大规模生产（甚至没有大规模列装）。早期型百式冲锋枪出于“敌军距离较远时可作为轻机枪使用”的原则加装了实战中很少用到的600米标尺；出于白刃战的需求加上了刺刀座；为了确保精度和节省子弹还加装了限速器以至于伊树菜开着枪还抽得出时间扔手里剑。后期型取消了一堆鸡肋设计并简化了工艺，却因为用料劣化反而更重。百式冲锋枪由于过晚量产，导致日军已经来不及对抗大量装备的汤普逊和M3的美军火力网，性能亦无过人之处，实际上是一款不孚众望的武器，8*22mm南部弹的性能也备受后世质疑。",
                "与原武器相比，伊树菜在多个位置都增加了可爱的狐装饰。"
            ]
        },
        {
            "sub_title": "游戏内表现",
            "content": [
                "伊树菜在游戏中作为前排打手，总是傻乎乎地冲到队伍最前面去，和大部分坦克处在同一排站位上。虽然她拥有相对较高的闪避，但因为防御较低的缘故，碰到高伤害的敌人时，并不适合上场。聪明的老师怎么能让小可爱受伤呢w",
                "不过伊树菜的EX技能，可以让她神出鬼没地瞬移到战场上任意位置，因此在当伤害为固定位置且具有前摇时（例如总力战Boss白与黑的攻击），可以提前走位躲避。这个特殊功能，使伊树菜在部分场合，作为对策角色长期活跃着。",
                "伊树菜的主要伤害来源于小技能的爆炸手里剑，EX与其他小技能以加速和加攻的方式，来辅佐手里剑的输出。伊树菜：要什么冲锋枪，忍具可比它好用多了。比起这个还不如多思考下这把枪是怎么用来给主公按摩肩膀的"
            ]
        }
    ],
    "学生档案": {
        "本名": "久田（くだ） イズナ (Kuda Izuna)",
        "译名": "久田伊树菜 久田泉奈",
        "别号": "忍忍、小狐狸、水忍忍(泳装)",
        "发色": "黑髮",
        "瞳色": "金瞳",
        "身高": "155cm",
        "年龄": "15岁",
        "兴趣": "学习忍术、护卫主公",
        "生日": "12月16日",
        "星座": "射手座",
        "声优": "阿澄佳奈（日语） Z君（汉语）",
        "萌点": "光环、忍者、狐娘、兽耳、尾巴、侧单马尾、动物发饰、发珠、羽织、围巾、腿环、单腿网袜、乐福鞋、元气、蠢萌、第三人称己称、冲锋枪 比基尼、热裤、遮阳帽 \"遮阳帽(萌属性)\")、大肠发圈、凉鞋（泳装）",
        "年级": "高中1年级",
        "所属团体": "无[1]→百鬼夜行忍术研究部",
        "相关人物": "千鸟满,大野月夜",
        "相关人物_list": [
            "千鸟满",
            "大野月夜"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得",
                "line": "伊樹菜參上！老師…不， 為了回應主公的呼喚，飛奔前來！忍忍！  ---  イズナ、参上です！先生の……、いえ、主殿のお呼びを受けて、走って参りました～！にんにん！"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "啊，啊，主公！  ---  あっ、主殿ー！"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "忍者自古以來就是在黑暗中生活的存在…黑暗…黑暗…感覺視力很快就變差了…  ---  忍者とは古くから闇の世界で生きるもの……闇……闇の中…………目が悪くなりそうですね？"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "為了收集資訊…… 躲在這附近好嗎？  ---  これも情報収集のため……隠れるのは、この辺りが良いでしょうか？"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "這麼寬敞的話，或許可以使用伊樹菜流忍法奧義108影子分身術……  ---  ここまで広ければ、イズナ流忍法奥義「百八式・影分身の術」が使えるかもしれません……"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "等著主公下令等待的時間……好無聊~  ---  主殿の命を静かに待つ……うーん、暇になってきてしまいました……"
            },
            {
                "occasion": "登陆1",
                "line": "啊，主公！我們一直在等你來！今天也要拜託你了！忍忍~  ---  あっ、主殿！お待ちしておりました！今日もよろしくお願いいたします！ニンニン！"
            },
            {
                "occasion": "登陆2",
                "line": "歡迎光臨，主公！伊樹菜來展現一下昨天學的忍法！  ---  おかえりなさいませ、主殿！イズナが昨日習得した忍法を見てくれませんか！？"
            },
            {
                "occasion": "大厅1",
                "line": "伊樹菜的夢想是成為基沃托斯最厲害的忍者。所以你今天也會陪我一起修行吧……？  ---  イズナの夢は、キヴォトスいちの忍者になることなんです。なので、その、今日も修行に付き合ってくれますでしょうか……？"
            },
            {
                "occasion": "大厅2",
                "line": "主公，今天的任務是什麼？偵查敵陣？後方侵入？…咦？明天的考試練習嗎？  ---  主殿、今日の任務は何でしょうか？偵察でしょうか？それとも敵陣への潜入？……え、明日のテスト対策ですか！？"
            },
            {
                "occasion": "大厅3",
                "line": "主公，今天也會去巡邏吧？我會像影子一樣跟著你的！忍忍~！  ---  主殿、今日も巡回に行かれるんですよね？イズナも影のようについていきます！ニンニン～！"
            },
            {
                "occasion": "大厅4",
                "line": "因為伊樹菜是忍者，所以美人計也有信心！對主公使用多少次都可以！  ---  こう見えてもイズナは忍びですので、色仕掛けには自信があります！主殿がお相手であれば！"
            },
            {
                "occasion": "大厅5",
                "line": "咦？不能對主公使用那個嗎？但是…那就沒有對象可以用了…？  ---  え？主を相手にそういう技を使っちゃいけない、ですか？それでは、使う相手がいなくなってしまうのですが……？"
            },
            {
                "occasion": "老师生日",
                "line": "主公！祝你生日快樂！今天為了讓你有個完美的生日。伊樹菜一整天都會守在主公身邊的！  ---  主殿！お誕生日おめでとうございます！今日が素敵な日になるように、このイズナ、一日中主殿の傍にいてお守りします！"
            },
            {
                "occasion": "学生生日",
                "line": "什、什麼？你、你說祝伊樹菜的生日快樂嗎？謝謝。主、主公……  ---  えっ、あっ！イ、イズナの誕生日を祝ってくださるのですか？あ、ありがとうございます、主殿ぉ……！"
            },
            {
                "occasion": "新年",
                "line": "和主公一起過的新年！超級棒的！新年快樂，主公！  ---  主殿と一緒に迎えられるお正月！素敵です！あけましておめでとうございます、主殿！"
            },
            {
                "occasion": "圣诞节",
                "line": "聖誕快樂！主公！我要特別展現一下為今天準備的聖誕節忍法！  ---  メリークリスマスです！主殿！今日のために用意した、クリスマス版の忍法をお見せしましょう！"
            },
            {
                "occasion": "万圣节",
                "line": "萬聖節，今天是鬼和魑魅魍魎徘徊的日子……但不要擔心，主公。我伊樹菜會從不給糖就搗蛋中好好保護你的！  ---  ハロウィン、つまりは魑魅魍魎が闊歩する日……ですが主殿、どうかご心配なく。このイズナが、トリック・オア・トリートから完璧に守ってみせますので！"
            },
            {
                "occasion": "武器获得",
                "line": "這、這是最高科技的忍者武器…！（嚥口水）有了這個，伊樹菜有機會變成忍者中的精英嗎！？  ---  こ、これが最先端の忍者の武器……！これでイズナも、中忍になれますでしょうか！？"
            },
            {
                "occasion": "记忆大厅1",
                "line": "啊，主公、主公！你有看到那個嗎？！鯉魚「噗通」一聲！跳上來了！  ---  あっ、主殿、主殿！今の見ましたか！？鯉が水面で跳ねていましたよ！"
            },
            {
                "occasion": "记忆大厅2",
                "line": "啊，對。伊樹菜，冷靜點…冷靜點…耶嘿、耶嘿嘿嘿。  ---  あ、そうですね。落ち着いて、イズナ……精神を落ち着けて……。……えへっ、えへへへっ。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "對呀！好開心！能讓我這麼開心，果然是…果然是因為跟最喜歡的主公在一起才會如此吧？  ---  はい！楽しいです、こんなにも楽しいのはやはり……大好きな主殿と、一緒だから、でしょうか？"
            },
            {
                "occasion": "记忆大厅4",
                "line": "像今天這樣的日子，將會成為伊樹菜一輩子的回憶。  ---  今日のこの日は、イズナにとってきっと一生の思い出になります。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "是的，主公！雖然是卑微之軀…！但以後也請多多關照伊樹菜。耶嘿嘿！  ---  ……っ！はい、主殿！不束者ではありますが……！これからもイズナを、よろしくお願いいたします！えへへっ！"
            }
        ],
        "泳装": [
            {
                "occasion": "获得",
                "line": "---  主殿！夏です、海です、イズナです！イズナと一緒に、たくさん遊んでくれますよね！？ニンニン！"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "---  次は何をして遊びましょう？スイカ割りでしょうか？水鉄砲でしょうか？イズナ、どれも楽しみです！"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "---  イズナイズナ～コンココン♪"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "---  部長とツクヨ殿は、今頃何をしてるんでしょう？"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "---  イズナ流忍法・夏バージョンが完成しましたが次は冬バージョンも考えておかないとですね…"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "---  エアコンってすごいですね！夏でもこんなに涼しいとは……！も、もちろん！忍者はこのくらい耐えられますが！"
            },
            {
                "occasion": "登陆1",
                "line": "---  えへへっ！おかえりなさい、主殿！この夏もイズナは主殿をお守りしますね！ニンニン！"
            },
            {
                "occasion": "登陆2",
                "line": "---  主殿！イズナ、お待ちしておりました！今日は何をして遊びましょう？"
            },
            {
                "occasion": "大厅1",
                "line": "---  こんな暑い日でも、主殿はお仕事をされているんですね…！それでは不肖イズナ！おそばで応援しております！"
            },
            {
                "occasion": "大厅2",
                "line": "---  う～ん、イズナが主殿のためにできること…あ、イズナの忍術で暑さを吹き飛ばすのはいかがでしょう！忍法！そよ風の術！！ふ～、ふ～っ！"
            },
            {
                "occasion": "大厅3",
                "line": "---  スイカ割り、砂のお城作り、そして何と言ってもかき氷！イズナ、この夏に主殿と楽しみたいことがいっぱいです！"
            },
            {
                "occasion": "大厅4",
                "line": "---  忍術図鑑で見たのですが、海での事故に備えて「人工呼吸の術」を覚えておくといいらしいのです！ というわけで主殿、「人工呼吸の術」の習得を手伝っていただけませんか？…あ、今はちょっと難しいのですか！分かりました！それではイズナ、ここでお待ちしています！"
            },
            {
                "occasion": "大厅5",
                "line": "---  今度は、部長とツクヨ殿そして、主殿とみんなで海に遊びに行きたいです！"
            },
            {
                "occasion": "老师生日",
                "line": "---  お誕生日おめでとうございます、主殿！今日は特別な日ですから、全てイズナにお任せください！夏の思い出に負けないくらい、素敵な日にしてみせます！  …え？はい！承知しました。それではイズナ、まずは全力で主殿のそばに座っていますね！ニンニン！"
            },
            {
                "occasion": "学生生日1",
                "line": "---  そうでした！今日はイズナの誕生日でした！えへへっ、覚えててくださってありがとうございます！"
            },
            {
                "occasion": "学生生日2",
                "line": "---  主殿が祝ってくださるだけで、心の中がとっても暖かくなるんです！…イズナは幸せ者です。本当に、ありがとうございます！"
            },
            {
                "occasion": "新年",
                "line": "---  あけましておめでとうございます！主殿と一緒にまた新年を迎えられるなんて、イズナ感激です！今度の夏も、その次も！イズナと一緒にたくさん遊びましょう！"
            },
            {
                "occasion": "圣诞节",
                "line": "---  クリスマスですよ！主殿！今日という日を主殿と一緒に過ごせるなんて…イズナにとって今日は、とても特別な日になりそうです！その…主殿はどうですか？…そうですか、えへへ、嬉しいですっ。"
            },
            {
                "occasion": "万圣节",
                "line": "---  ハロウィーンですね、主殿！この格好も、仮装に見えますでしょうか？であれば…主殿、トリックオアトリートです！"
            },
            {
                "occasion": "武器获得",
                "line": "---  主殿が手ずから用意してくださった…イズナのための夏用忍具…！嬉しいです、主殿！イズナ、これからも主殿の期待に応えるべく、全力を尽くしますね！えへへっ！"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  （どうしてでしょうか…主殿が、水泳を教えてくれると言った時から…）（イズナの心臓、すごく…ドキドキしています…)"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  （先ほど主殿が握ってくれた、イズナの手…他にも主殿に触れられた場所が、なんだか少し熱くて…)"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  あの、主殿。先ほどはその、少しバタバタしてしまいましたが…。今日一日…イズナはすごく楽しくて、幸せでした！ですから、その…何と言いますかえっと…！"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  少しだけ、我儘を言ってもよろしければ…今度また…もう一度泳ぎ方を、教えていただけないでしょうか？"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  えへへっ…はい、ありがとうございます！イズナのこと、これからもよろしくお願いしますね！主殿！"
            }
        ]
    }
}