{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 三一综合学园修女会中的一员，温柔可爱的少女。  始终带着善良且温柔的微笑面对三一的学生们。虽然给人很可爱的感觉，但是个性稳重，许多学生都喜欢来找她咨询，在她的身边总是能感到放松。时常感到自己有所不足，她有一个梦想，希望将来有一天能成为像其他前辈们那样了不起的修女。 | ” |"
            ]
        },
        {
            "sub_title": "体操服",
            "content": [
                "| “ | 三一综合学园所属，为了参加晄轮大祭而换上了运动服的「修女会」修女。  听闻了祈祷基沃托斯和平的盛会——晄轮大祭一事，于是报名了实行委员一职，结果却不断发生争吵和纠纷。再加上生来就没法不顾他人的温柔性格的影响，让她一直被卷入各种麻烦事。   \"希望大家 能一同欢笑度过这次大运动会……\" | ” |"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "玛丽的手枪原型是沙漠之鹰0.50AE手枪。"
            ]
        },
        {
            "sub_title": "杂谈",
            "content": [
                "猫耳？",
                "玛丽修女服状态下虽然能看到头顶上是兽耳，但是该兽耳是否是装饰这一点也曾经被各位老师讨论过。不过在随后的体操服玛丽和官方挂画中的泳装玛丽可以看出是真的兽耳。随后，老师们讨论的焦点就转化到了这究竟猫耳还是狐狸耳上，毕竟没有明确的看到有尾巴的设定。因为玛丽眼神被认为非常的具有挑逗性，加之兽耳的设定，让非常多的老师认为玛丽的原型应该是狐狸。但是同样是在官方最早公布的玛丽泳装挂画上，玛丽泳装上的爪印装饰图案比起狐狸爪更贴近猫爪的形态。",
                "并且也不知道该不该夸官方一丝不苟的工作态度，玛丽各个状态下的耳朵，特别是体操服玛丽的耳朵动作充满了各种细节，以至于各种视频网站上其实都有关于玛丽耳朵的动作细节分析之类的发癫考据，总的来说根据不同的心情而与之对应的动作非常契合猫猫的习性（狐狸是犬科呢）。",
                "玛丽的角色设计与绘制担当Vinoker在2024年1月25日的推特回复中表示，在他看来，玛丽是猫。若然敲定了玛丽是猫这个设定，那么根据玛丽的配色，估计玛丽本体是橘猫，有点担心过几年玛丽的体重了呢；",
                "| “ | She's a cat to me. Just like my OC | ” |\n| ——玛丽的角色设计与绘制担当@vinokerplus对留言提问的回答[1] |  |  |",
                "但是Vinoker以“ Just like my OC”表示这并非是严格的官方设定。此外Vinoker仅担任原始修女服玛丽的设计，而露出耳朵的体操服玛丽设计与原画均由CHILD担任，这使得玛丽究竟是猫耳还是狐耳的争论并未划上休止符。但在体操服玛丽的记忆大厅里，玛丽座位后面的白板上贴着一张玛丽手写的带有简笔画猫猫的黄色便签，也暗示了玛丽其实就是猫。",
                "反差",
                "无论是主线剧情、个人剧情、还是活动剧情中，玛丽都是彻头彻尾的好学生小天使。然而因为其与乖猫猫性格相反的长着一双颇具挑逗意味的狐狸（也有可能是猫）魅眼，加之老师们对反差以及玷污圣洁的情有独钟（大雾），因此也衍生出了“对玛祷至昏”的说法。玛丽在某知名图片交流网站中R率总是高居不下达到了惊人的程度......"
            ]
        }
    ],
    "学生档案": {
        "本名": "伊落（いおち） マリー (Iochi Marī)",
        "译名": "伊落玛丽",
        "发色": "橙髮",
        "瞳色": "青瞳",
        "身高": "151cm",
        "年龄": "15岁",
        "兴趣": "祈祷，思索",
        "生日": "9月12日",
        "星座": "处女座",
        "声优": "小泽亚李（日语） 曹雅雯（汉语）",
        "萌点": "光环、高中生、修女、温柔、文静、治愈系、M形刘海、猫耳、四耳、头花、领巾、臂环、玛丽珍鞋、手枪 日式学校体操服、低马尾、头带、白色及膝袜、运动鞋（体操服）",
        "年级": "高中1年级",
        "所属团体": "三一综合学园修女会",
        "相关人物": "歌住樱子,若叶日向",
        "相关人物_list": [
            "歌住樱子",
            "若叶日向"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得学生",
                "line": "所有的相遇都是必然……从今以后请多多关照，老师。  ---  すべての出会いは必然……これからどうぞよろしくお願いします、先生。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "感受到了神圣的气息，这真是一个美妙的地方。  ---  神聖な気配が感じられます、素晴らしい場所ですね"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "今天天气也很好呢。  ---  今日も良いお天気ですね"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "只是稍微一小会儿的话……我可以在这里休息一下吗？  ---  少しくらいでしたら……ここで、休憩していっても良いでしょうか？"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "希望从今以后，这个地方都能一直得到祝福。  ---  これから先ずっと、この場所に祝福がありますように"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "希望这个世界能变得更加和平……  ---  この世が、少しでも平和でありますように……"
            },
            {
                "occasion": "登陆1",
                "line": "欢迎回来，老师。很高兴今天也能见到您。  ---  おかえりなさい、先生。今日もお会いできて嬉しいです。"
            },
            {
                "occasion": "登陆2",
                "line": "愿今日也是美好的一天。  ---  今日も良い1日になりますように、祈っておりますね。"
            },
            {
                "occasion": "大厅1",
                "line": "您能稍微听我说一下吗？  ---  少し、お話を聞いていかれませんか？"
            },
            {
                "occasion": "大厅2",
                "line": "做、做不道德的事是不行的哦……？  ---  ふ、不埒なことは駄目ですよ……？"
            },
            {
                "occasion": "大厅3",
                "line": "（愿我的祈祷能保佑老师……）  ---  （私の祈りが、先生を守ってくれますように……）"
            },
            {
                "occasion": "大厅4",
                "line": "在艰难的时候，请随时依靠我。  ---  辛いときは、私に頼ってくださっても良いのですよ。"
            },
            {
                "occasion": "大厅5",
                "line": "如果是老师的话……不，肯定没问题的。  ---  先生でしたら……いえ、きっと大丈夫です。"
            },
            {
                "occasion": "老师生日",
                "line": "正因为老师在今天这一天诞生，我们才得以这样相遇。对今天这个（特殊的）日子，我表示衷心的感激。  ---  今日この日に先生が生を受けたからこそ、私たちはこうして出会うことができました。今日という日に、心からの感謝を。"
            },
            {
                "occasion": "学生生日",
                "line": "在生日这天能和老师在一起……如此幸福，以至于都要担心稍后会不会受到惩罚了。  ---  お誕生日にこうして、先生と一緒にいられるだなんて……幸せ過ぎてなんだか、あとで罰が下ってしまわないか心配です。"
            },
            {
                "occasion": "新年",
                "line": "新年快乐。今年会有什么美好的事情等待着我们呢……现在开始，敬请期待吧。  ---  あけましておめでとうございます。今年はどんな素敵なことが待っているのか……今から楽しみですね。"
            },
            {
                "occasion": "圣诞节",
                "line": "今天是伟大的主诞生的节日……。让我们虔诚地度过这神圣的一天。  ---  今日は、偉大なる方の降誕祭……。敬虔に、この聖なる一日を過ごすとしましょう。"
            },
            {
                "occasion": "万圣节",
                "line": "糖果吗……啊，不，没关系的。作为修女，节制是很重要的。  ---  飴さん……あ、いえ、大丈夫です。シスターとして節制は大切ですので。"
            },
            {
                "occasion": "武器获得",
                "line": "我并不想使用武器……但如果是为了和平的话。  ---  あまり、武器は使いたくないのですが……平和のためでしたら。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "……谢谢您过来，老师。是的，我一直在为您祈祷。  ---  ……来ていただいて、ありがとうございます、先生。はい、先生のことを祈っておりました。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "这样安静的地方非常适合祈祷。正在祈祷的我，心情仿佛也被洗涤一般……  ---  このように静かな場所は、お祈りにピッタリです。祈っているはずの私の心も、まるで洗われていくようで……"
            },
            {
                "occasion": "记忆大厅3",
                "line": "愿老师至今所走过的道路，以及今后将选择的道路……有着尽可能多的和平与幸福……  ---  先生がこれまで積み上げてきた道、そしてこれから選ばれる道……そこにどうか、できるだけ多くの平和と、幸せがありますように……"
            },
            {
                "occasion": "记忆大厅4",
                "line": "哦，您问我为什么不为自己祈祷吗？那是因为……不，没关系的。  ---  え、自分のことも祈らないの……ですか？それは……いえ、大丈夫なんです。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "如果老师幸福的话，我也会感到幸福。所以这或许也是为了我们两人的祈祷……  ---  先生が幸せでしたら、私も幸せですので。つまりこれは、私たちのための祈り……なのかもしれません。"
            }
        ]
    }
}