{
    "简介": [
        "| “ | 三一实现正义部的部长。    三一综合学园所属，正义实现委员会的委员长，圣三一的战略兵器。  拥有好战暴力的性格，是对讨厌事物不管三七二十一统统毁坏殆尽的类型。  作为副委员长的莲见则在暗处辛勤的运营着正义实现委员会。但即使是难以自控的狂犬弦生，在老师的面前偶尔也会有抑制不住羞涩的少女一面。 | ” |"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "第三章中，弦生得知有数名格黑娜学生（美食研究会与受害者风华）来三一自治区闹事（抢鱼），不顾其他实现正义部部员阻拦，破墙“发射”了出去。她轻松击败亚伽里的样子给淳子留下了深刻的印象。签订伊甸园条约前，老师被实现正义部的部员当成无关人员，眼见得实现正义部和风纪委员会即将爆发冲突，弦生突然过来向在场的风纪委员和实现正义部告知老师的身份，直接镇住了两边。在老师向弦生道谢后，她羞涩地跑开了。阿里乌斯小队发射的导弹击中大圣堂后，弦生与莲实受了重伤。当莲实准备与闯来的美咲及其兵力大战之时，弦生冷静地劝阻了莲实：优先确保老师的安全，——战斗由自己处理。战后弦生和莲实均受了重伤。痊愈之后，弦生及其所属的实现正义部、修女会、救护骑士团等人一同参与了对阿里乌斯分校的收复。",
                "在最终章中，弦生和实现正义部与C&C合作处理千年城郊的虚伪圣所。弦生与宁瑠就谁打头阵起了冲突主要是宁瑠听不懂弦生的怪叫，尤其是在明日奈一句火上浇油看热闹不嫌事大的“谁强谁上”后，二人直接出去打了起来。这场冲突被优香以猜拳解决的方式强力镇压了，但两边都对这次对决感到十分过瘾。"
            ]
        },
        {
            "sub_title": "个人剧情:常服",
            "content": [
                "弦生为了与老师改善关系读了一本杂志，可因为难以按建议行事犹豫了五个小时。弦生的怪叫被Momotalk识别了并发送给了老师。老师找到了羞涩的弦生，可弦生遵循杂志上保持距离的“教导”一路逃离老师，而老师也一路追……弦生被电车撞飞了十米。在老师的摸头安慰下弦生恢复了冷静，——而老师也土下座为无辜受害的电车司机道了歉。",
                "弦生的学生证需要更新照片了。不知道怎么自拍的弦生向老师寻求帮助，可因为她可爱的表情多次尝试仍不得其果，只拍出不少辟邪照片和灵异照片。根据事后的Momotalk，弦生似乎用换头APP拍出了不错的照片。",
                "老师在公园发现了落寞的弦生。弦生回想起先前几次任务，悲叹自己血色的“青春”，向老师表示自己也向往着酸甜的青春恋爱情节。老师用高级餐厅招待券招待弦生，愉快地体验了一把“大人的约会”。",
                "爱用品剧情中，老师注意到电影院前徘徊的弦生，二人聊起电影票根与介绍册的话题。弦生带老师到自己家在一阵翻找与破碎的声音后展示了自己的电影票根与介绍册收藏。在老师表示想和弦生一起谈论这些收藏后，大脑宕机的弦生乐极生悲一般“发射”了出去。之后，老师与冷静下来的弦生一起收拾了弦生的房间，但还是能听到弦生喜悦的声音。"
            ]
        },
        {
            "sub_title": "个人剧情:泳装",
            "content": [
                "一小时前，可怜的弦生想要体验小说里的热闹的海滩，可是从摊贩到游客都把她当成了妖怪而或收摊或离开，很快海滩就只剩下弦生一人。毫无自知的弦生听到人们谈论“妖怪”，想要消灭“妖怪”让人们回来却找不到，便向老师求助。难以解释的老师用“二人的海滩也很不错”为由搪塞了想要换一片海滩（扩大受灾范围）的弦生。但纯情的弦生意识到“二人的海滩”后立刻羞涩而逃，只留下老师，在这一个人的海滩。",
                "弦生到了另一处海滩，又受到了同样的待遇。为了炒热气氛吸引游客回来，老师给弦生带去了很多沙滩玩具。放弃沙滩排球后二人玩飞盘玩得不亦乐乎，弦生终于像期待那样享受了大海。",
                "弦生独自坐在海边。她向老师倾诉自己不能确定自己是不是享受了这独自一人的海滩。但在老师的宽解下，弦生发现自己依然从海滩得到了开心的体验，向老师表达了谢意。"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "一次救出人质的行动中，得知弦生将会前来营救的人质们苦求绑架者赶紧逃命——这些不听劝的被弦生全送进医院，就连人质也被吓出了PTSD。在茶会的要求下，实现正义部全员放假一天。弦生参加了放学后甜点部的活动，她们真可怜。第二天，莲实从弦生的怪叫中听出来，弦生觉得还挺开心的。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "在活动“夏日天空的愿望清单”中，借学校的十字军坦克送梓去看海的日富美被实现正义部抓住了。莲实看着因为去不了海滩而闷闷不乐的弦生，随心生一计，便告知日富美，如果想借用坦克，就得把弦生和麻白一起带去海边，还“贴心”地开了张活动（任务）清单。就这样，梓、麻白、弦生、日富美、老师，度过了一场“开心”的海滩假期。",
                "晄轮大祭中，弦生以其恐怖的身体素质和恢复力代表三一参加了绝大多数比赛。但是在最后的学园对抗接力赛中，弦生拒绝担任跑者，以她的温柔和细心将最后一棒的名额让给了一直处理执行委员事务的莲实。"
            ]
        },
        {
            "sub_title": "关于武器",
            "content": [
                "https://s1.ax1x.com/2023/07/11/pCWfx8s.jpg",
                "‌外部图片",
                "查看原始图片",
                "M1887[1]",
                "弦生所使用的武器为温彻斯特M1887（英文：Winchester Model 1887），是一支由著名的美国枪械设计师约翰·勃朗宁设计、美国温彻斯特连发武器公司生产的杠杆式霰弹枪，发射12号弹，也是第一支大规模量产并销售的连发霰弹枪，也被公认为杠杆式枪械中的经典之作。游戏中的双持截短M1887是致敬电影《终结者2》中阿诺德·施瓦辛格饰演的主角T-800单手持枪上弹射击的著名桥段。"
            ]
        }
    ],
    "学生档案": {
        "本名": "剣先（けんざき） ツルギ (Kenzaki Tsurugi)",
        "译名": "剑先弦生 剑先鹤城",
        "别号": "颜艺姐",
        "发色": "黑髮",
        "瞳色": "红瞳",
        "身高": "162cm",
        "年龄": "17岁",
        "兴趣": "电影鉴赏，读书（恋爱小说为主）",
        "生日": "6月24日",
        "星座": "巨蟹座",
        "声优": "小林优（日语） 刘婧荦（汉语）",
        "萌点": "光环、部长、颜艺、八字脚、翅膀、黑长直、战斗狂、反差萌、少女心、黑眼圈、锯齿牙、短靴、脸红、蟑螂毛、双枪、霰弹枪 比基尼、高马尾、头花、凉鞋（泳装）",
        "年级": "高中3年级",
        "所属团体": "三一综合学园实现正义部",
        "相关人物": "羽川莲实,静山麻白,仲正一花",
        "相关人物_list": [
            "羽川莲实",
            "静山麻白",
            "仲正一花"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "（之后补充）",
                "line": "蔚蓝档案  ---  ブルーアーカイブ"
            }
        ]
    }
}