{
    "简介": [
        "| “ | 百鬼夜行联合学院所属、百花缭乱纷争调停委员会的一年级生。    虽然是历史悠久的勘解由小路家族的继承人。但是比起继承家族的事业，优先选择加入了自己昔日所憧憬的百花缭乱。对此怀抱强烈的自豪感，有着无人能及的行动力。尽管有时会遭遇困难而感到挫败，却总是能随即展现出开朗的一面，毫不迟疑地重新振作。对百花缭乱的前辈们心怀敬意，其中格外尊敬名草 | ” |"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "第五章中紫在街上拦下了当街抢钱的混混，这一幕恰好被来百鬼夜行出差的老师遇见。老师见状便协助紫击退了混混，并拿回了村民被抢走的钱包。为了答谢老师的帮助，紫带着老师游览百鬼夜行自治区。两人在参观时一名佣人突然出现，称呼紫为“大小姐”并希望她赶快回家。见势不妙的紫在和老师道别后飞快逃走了。",
                "后来，在老师到达阴阳部与部长妮娅商量事情，提到“百花缭乱纷争调停委员会发布了解散令”时，紫推开门突然闯入，宣称自己要对代理委员长名草发起“继承战”并希望得到阴阳部的支持。紫想要发起继承战的理由是：当前的百花缭乱因为委员长菖蒲的失踪和副委员长名草的拒绝接任而处于停摆状态，紫认为如果自己成为了新的委员长，百花缭乱被解散的事情就可能迎来新的转机。申请继承战则需要一名外部人士和一名百花缭乱干部作为见证人，而外部见证人通常由阴阳部部员担当，这也就是紫会出现在阴阳部的理由。但是妮娅指出紫在解散令发布的关键节点申请继承战会让其他人怀疑紫有趁乱夺权之嫌，这样一来阴阳部也很容易被扣上帮凶的帽子。因此在最后，大家一致决定外部见证人由老师来担当。",
                "之后紫和老师便去寻找其他的百花缭乱成员作为内部见证人，先后找到了突击队长不破莲华和作战参谋桐生桔梗，但是对于紫想要通过继承战复兴百花缭乱的想法，两人都给出了拒绝的回复。并且，紫在与两位前辈们分别模拟的继承战之中都输掉了。其中，桔梗在胜利之后说紫加入百花缭乱只是作为继承家业前的消遣——她告诉了老师，紫是勘解由小路家族的千金，有着作为家族成员的“义务”。听到桔梗话语的紫坦言自己这样做也只是为了回到过去大家都能在一起守护百鬼夜行的快乐时光，之后便悲伤地离开了。因为前来寻找巫女而与桔梗谈话却被打断，只能一直旁观的静子看到这里于心不忍，决定和老师一起去追回紫。",
                "紫在街上徘徊，身心俱疲的她觉得既然自己无法做到自己想做的挽回百花缭乱，那就应该去完成她的“义务”——在祭典上作为巫女而跳舞。因此在被静子找到以后，紫便答应了她的请求。在祭典开始后，已经做好了各种准备的紫在后台等待出场，结果此时身旁佣人的一句话让紫意识到她在家族的眼里只是为了洗刷过去污点的存在，内心瞬间如坠冰窖。在紫精神力脆弱的时候，花鸟风月部的棕榈乘虚而入，她的诱导彻底点燃了紫心中的怒火，紫的怒意被棕榈所操纵的怪书所利用，由此诞生了“无貌之形代”并焚烧了整个祭典会场。而紫本人的意识则被“无貌之形代”吞噬。之后，老师和名草还有其他百鬼夜行的学生赶到会场解救紫。最后受到老师话语的鼓舞，紫恢复了意志摆脱了束缚。苏醒后的紫与后来赶到的莲华和桔梗一起合力消灭了“无貌之形代”。",
                "在棕榈受到名草攻击、怪书被逃跑的棕榈破坏之后，事件告一段落。重新见到名草的紫秉承着初心向她当面发起继承战，结果被右手受伤的名草秒杀，不过紫坦然接受了自己失败的结果。此时四人之间的隔阂完全烟消云散，紫也得偿所愿，和前辈们一起再度回归到百花缭乱的日常。",
                "在章节的尾声中，妮娅提到正是因为紫的努力重新聚集起了百花缭乱的成员，百花缭乱的解散才得以推迟。而在后来重新举办的祭典上，紫和三位前辈作为百花缭乱的部员重新负责起会场的巡逻任务。紫也跟家里人说好以后不再担任巫女，而佣人们也同意了她的决定。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "紫手上的步枪（与她的另外两位前辈手上的步枪）原型有可能是意大利卡卡诺M91步枪，也有可能是日本一式海军型步枪（即日版卡卡诺）。"
            ]
        },
        {
            "sub_title": "杂谈",
            "content": []
        }
    ],
    "学生档案": {
        "本名": "勘解由小路（かでのこうじ） ユカリ (Kadenokōji Yukari)",
        "译名": "勘解由小路紫 勘解由小路紫蓠 勘解由小路缘里",
        "别号": "油咖喱",
        "发色": "紫髮",
        "瞳色": "紫瞳",
        "身高": "155cm",
        "年龄": "15岁",
        "兴趣": "祈祷、逛粗点心店",
        "生日": "6月16日",
        "星座": "双子座",
        "声优": "村上真夏（日语）",
        "萌点": "光环、大小姐、优等生、巫女 \"巫女(萌属性)\")、天真无邪、富有正义感、无铁炮、好奇、头花、姬发式、超长发、尾扎长发、眼影、虎牙、隐藏巨乳、羽织、美甲、步枪、第一人称身共",
        "年级": "高中1年级",
        "所属团体": "百鬼夜行联合学园百花缭乱纷争调停委员会",
        "相关人物": "御稜名草,桐生桔梗,不破莲华",
        "相关人物_list": [
            "御稜名草",
            "桐生桔梗",
            "不破莲华"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "标题",
                "line": "---  ブルーアーカイブ。"
            },
            {
                "occasion": "获得学生",
                "line": "---  身共は勘解由小路ユカリと申します。誇り高き百花缭乱の一員として、先生のために誠心誠意努めて参りましょう。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "---  うむうむなるほど、ここがシャーレ、趣きのある所ですね！"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "---  早朝から鍛錬をしていたのですが…ふぁぁ…眠きが襲ってきますの…"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "---  何やら、ただものではない気配が…シャーレは、実は伏魔殿だったのかもしれませんの！"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "---  さってと、百花缭乱として、皆様の手本になりませんと。"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "---  うふふん～ユカリ快進撃ですの！"
            },
            {
                "occasion": "登陆1",
                "line": "---  うふ、いらっしゃいまし、先生。お勤めの準備はパーフェクトに整っておりましたよ！さあ、どうぞ、おかけくださいまし！"
            },
            {
                "occasion": "登陆2",
                "line": "---  ええ、身共はこの時をお待ちしておりましたわ。本日も一日、よろしくお願いいたしますね、先生。"
            },
            {
                "occasion": "大厅1",
                "line": "---  ふむふむ、なるほど！シャーレのお務めとは、このようなものなのですね！学ばせて頂いていておりますわ！"
            },
            {
                "occasion": "大厅2",
                "line": "---  百花繚乱の業務と当番業務、どれも大変なお勤めではございますが、身共は全て完璧にこなして見せしょう！ええ、身共、百花繚乱エリートですもの！"
            },
            {
                "occasion": "大厅3",
                "line": "---  ふふん～無敵の～百花繚乱、ユカリ伝説は始まった～ばかり～ですの～"
            },
            {
                "occasion": "大厅4",
                "line": "---  はい、先生。身共に御用がございましたら、いつ何時だあろうとも、遠慮なくお申し付けくださまし。"
            },
            {
                "occasion": "大厅5",
                "line": "---  さって、本日のお勤めが終わったら如何いたしましょうか？駄菓子屋に参ります？それどもゲームセンターで記録更新？うう、どれにするか悩んでしまいます。"
            },
            {
                "occasion": "老师生日",
                "line": "---  ハッピーバースデー！お誕生日おめでとうございます、先生！このようなめでたい日を共にすることができて幸せです！身共、勘解由小路ユカリが最高の誕生日に致しますわね。それではまず、ウイッシュリストの作成から…え？そんなことよりも、身共と思い出が作れたら十分…より難問になってしまったような気がいたしますわ…も、もちろん、嫌では、ありませんが…"
            },
            {
                "occasion": "学生生日",
                "line": "---  あ、その…身共の生誕の日を忘れずにいて下さって…先生に寿いでいただけただけで…その、思わず口元が緩んでしまい…幸福とは思ったより近くにあるのだと、改めて実感しましたわ。"
            },
            {
                "occasion": "新年",
                "line": "---  ハッピーニューイヤー！謹んで新春のお喜びを申し上げますわ、先生！年が明けてワクワクしているのはきっと身共だけではありませんよね。ですから、どうか悪しきことが起こらぬように、今夜も一緒に巡回いたしましょう！"
            },
            {
                "occasion": "圣诞节",
                "line": "---  メリークリスマス、ですわ！先生！先程、レンゲ先輩、キキョウ先輩、そしてナグサ先輩にも声をかけたところですの！是非先生も百花繚乱でクリスマス羊羹召し上がっていてください！きっととても楽し時間になりますわ！"
            },
            {
                "occasion": "万圣节",
                "line": "---  身共先ほど出かけてびっくりしてしまいましたの、街中に魑魅魍魎が溢れていて、一体何があったのっと思いまして…え？ハロウィーン？お化けの仮装をして楽しむ行事…ですの？先生も冗談が過ぎますのよ、節分はまだ先ですのに、身共を騙そうとするなんて、お可愛いこと。"
            },
            {
                "occasion": "武器获得",
                "line": "---  え？これを身共に…？これは信頼の象徴であると…？その証ということですね！それてあれば、身共は先生を失望させないように、これからも伝説を残していく所存ですわ！"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  うふふ、ここです、身共はここにおりますわ、先生。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  大丈夫です、それほど待っておりませんの。約束の遅刻より、ほんの一時間ほど早く、足を運んでしまっただけですから。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  いいえ、何か特別な理由があるわけではなく、ただ…本日は何処へ足を運ぼうか、何をしようか、まだ新しいことをご教示いただけるだろうか。そんな風に考え始めたら、居ても立っても居られなくなってしまって。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  あっ、申し上げておきますが、身共はこうして待っている時間というのも好きなのですよ！先生と共にいれるのであれば、待ち時間さえも、鼓動高鳴る素敵なひと時となりますから！"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  さあ、こうしている場合じゃありませんの！うふ、本日も身共に、まばゆく美しい世界を教えてくださいまし、先生！"
            }
        ]
    }
}