{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 阿拜多斯高中所属，对策委员会的一员。  感情丰富且品性善良，是让有着许多极端性格成员的对策委员会团结一致的精神支柱。 虽然没有怎么表露出来，但她是富裕人家的千金，大部分的对策委员会零食费都来自她的零用钱。 | ” |"
            ]
        },
        {
            "sub_title": "泳装",
            "content": [
                "| “ | 阿拜多斯高中所属，前往海边，非常开心的对策委员会的一员。  即使来到了旅游地，时常注意着其他人的温柔也依然存在。虽然是闲话，但似乎因为这次旅行太过开心，买了比以往多得多的东西。 | ” |"
            ]
        }
    ],
    "人物设定": [
        "穷苦学生遍地的对策委员会的隐藏大小姐，手中持有一张金卡信用卡，据称没有额度上限，可以轻松还清阿拜多斯数个亿的债务，但和其他委员会成员们约定好了不会滥用这张卡。",
        "巨乳、治愈担当，少有的给老师膝枕的角色，而且从语音里可以看出她很喜欢给老师这么做。",
        "对成为偶像这件事有着谜之执念。在Vol.1剧情中曾提议让阿拜多斯的各位通过成为偶像来解决学校的危机，后在抢劫银行前与她们还有日富美成立了“泳装蒙面团”。在BA官方愚人节偶像paro中成为了“恶作剧☆前线”的新成员。"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "Vol.1中，野乃美与同伴们及老师先后击败了围攻学园的头盔团。在柴关拉面店，野乃美和白子抢着让老师做到自己边上，付账时被劝阻不要使用自己的卡（而是变成了由老师请客）。之后也总是与同伴们一起行动。星野擅自与黑色西装人妥协后，野乃美与其他同伴一起营救了星野。",
                "在第一周目时间线的基沃托斯中，老师遇袭昏迷导致对策委员会的困难并未得到解决，在连续遭遇茜香遇袭失踪以及星野被数秘术的实验导致光环破碎而死后，野乃美不告而别离开学校，此后情况不明(极大概率在和大蛇交战中身亡)，只在沙漠中发现了她遗留下来的那张金卡。",
                "Vol.3中，野乃美与泳装蒙面团的另外几人前往三一自治区支援了日富美（浮士德），击败了阿里乌斯分校军，确保补课部可以赶得上最后一次特别学力测试免于被开除。",
                "最终章中，对策委员会的绫音前往夏莱参加紧急状态委员会。野乃美、星野，茜香、便利屋68等人借助荒废弃置的铁轨与列车参与进攻了阿拜多斯自治区的虚伪圣所守护者：色彩化的薇娜（即大蛇）。战斗时，野乃美表示这铁轨与列车本身就是自己家公司的财产，而且也与阿拜多斯自治区的沙漠化乃至最终的荒废有责任，毫不吝啬地同意了毁掉它。击破阿拜多斯自治区的虚伪圣所后，星野、茜香、野乃美、绫音登上生命守卫者飞船强攻阿特拉哈西斯方舟前去营救白子。在最终击破普雷纳帕特斯、救出白子后，野乃美与其他参战学生被老师使用传送程序送回地面。",
                "Vol.1第三章中，揭示了野乃美入学的缘由：原本其在家族内的私立圣奈芙蒂斯中学就读并担任学生会长，原定在毕业后依照家族的安排进入与家族有关联的海兰德铁道学园就读，但目睹阿拜多斯的现状决定为圣奈芙蒂斯对阿拜多斯造成的严重后果赎罪而反叛家族决定入学阿拜多斯，而原本星野不让她用金卡还债的原因也是因为即使使用了金卡还债也只是相当于将阿拜多斯的债务从凯撒集团手上转移至圣奈芙蒂斯集团手上，对阿拜多斯的现状并没有任何帮助，因此野乃美也不再有用金卡还债的念头而是选择和阿拜多斯的其他同学一起自食其力还债。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": []
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "从绫音处收到了清扫体育馆的委托后，遇到了在体育馆举办派对的激进团体，带头以为“清扫”指的是把坏人们扫地出门并开始交火，最终导致体育馆损毁。返回后被收到了赔偿要求的绫音痛骂了一顿。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "活动：阿拜多斯度假胜地复兴委员会 中，野乃美与对策委员会成员一同前往失乐园度假村，遇到了各种各样的事端。最终再次以泳装蒙面团身份登场，把策划了度假村狩猎的凯撒董事——凯撒银行柜员和他雇佣的头盔团暴打一顿。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "光环",
            "content": [
                "野乃美的光环为二层高低同心圆，外圆的三等分点上有三个水滴样式的装饰。其中偏下端的水滴上有一个小圆型。野乃美的光环为绿色与黄绿色的渐变色，不过这一点并没有在立绘中体现出来。"
            ]
        },
        {
            "sub_title": "相关考据",
            "content": [
                "野乃美的宗教原型被认为是埃及神话中的神明“奈芙蒂斯”，也与自己的家族公司同名。具体考证可以参见：阿拜多斯高中#考证。此外她的发型设计与偶像属性大概率致敬了《LoveLive!系列》的南小鸟。",
                "野乃美的武器是M134“Minigun”加特林速射机枪（就是M61机载转轮机炮的缩小口径版本，丰见亚都梨也使用这款转轮机枪但是有可能使用的子弹口径更小一些），由美国的通用电气公司开发，以电机带动6根枪管旋转从而超高速连射7.62*51mm NATO弹，射速可在2000～6000RPM间调节，短时间内对步兵有着极为强悍的压制力，是美军轻型载具、遥控武装履带车以及小型水上舰艇（泳装的野乃美用的转轮机枪）常用的反人员机枪，但是现实中26kg的空枪重量（含电机和供弹机，而1000发弹药大概重29kg）和高射速模式下恐怖的后坐力使得这玩意确实不适合任何正常人类手提使用。证明了野乃美确实不愧是基沃托斯超人，也难怪她能在晄轮大祭中投铅（保龄）球以及掷铁饼了"
            ]
        },
        {
            "sub_title": "梗",
            "content": []
        }
    ],
    "学生档案": {
        "本名": "十六夜（いざよい） ノノミ (Izayoi Nonomi)",
        "译名": "十六夜野乃美 十六夜野宫",
        "别号": "富婆、糯糯米、NNM、水富婆（泳装）",
        "发色": "金髮",
        "瞳色": "绿瞳",
        "身高": "160cm",
        "年龄": "16岁",
        "兴趣": "购物",
        "生日": "9月1日",
        "星座": "处女座",
        "声优": "三浦千幸（日语） 幽舞越山（汉语）",
        "萌点": "光环、巨乳、环形辫、大小姐、温柔、治愈系、黑色短袜、运动鞋、外套半脱、机枪、偶像 \"偶像(萌属性)\") 比基尼、遮阳帽 \"遮阳帽(萌属性)\")、透明服装、人字拖（泳装） 围巾、风衣、黑色连裤袜、乐福鞋（初三）",
        "年级": "高中2年级",
        "所属团体": "私立圣奈芙蒂斯中学→阿拜多斯对策委员会",
        "相关人物": "小鸟游星野,砂狼白子,奥空绫音,黑见茜香",
        "相关人物_list": [
            "小鸟游星野",
            "砂狼白子",
            "奥空绫音",
            "黑见茜香"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案  ---  ブルーアーカイブ"
            },
            {
                "occasion": "获得",
                "line": "嗯嗯，終於到了！拜託你了，老師！  ---  うんうん、やっと到着！よろしくお願いします、先生！"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "真開心~☆  ---  楽しい～☆"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "嗯？那個是什麼？  ---  うん？あれは何でしょう？"
            },
            {
                "occasion": "咖啡厅触摸3",
                "line": "好漂亮的東西，要送禮給大家嗎…  ---  キレイな物ですね。みんなにプレゼントしようかな…。"
            },
            {
                "occasion": "咖啡厅触摸4",
                "line": "果然還是要讓阿拜多斯偶像計畫復活☆  ---  やっぱりアビドスアイドルプロジェクトは復活させましょう～☆"
            },
            {
                "occasion": "咖啡厅触摸5",
                "line": "因為我們小朋友們都~很可愛。  ---  うちの子たちはみ～んな可愛いから。"
            },
            {
                "occasion": "登陆1",
                "line": "嗯嗯~！老師，歡迎！我一直在等你。  ---  うんうん～！ようこそ先生。いらっしゃるのを待ってました。"
            },
            {
                "occasion": "登陆2",
                "line": "今天也是美好的一天~老師！一切都交給我吧。  ---  今日も良い一日を～先生！何でも私にお任せください。"
            },
            {
                "occasion": "大厅1",
                "line": "今天也辛苦了☆  ---  今日もお疲れ様でした～☆"
            },
            {
                "occasion": "大厅2",
                "line": "嗯？你想躺在腿上嗎？那個要等再暗一點的時候~  ---  うん？膝枕ですか？それはもうちょっと暗くなってから。"
            },
            {
                "occasion": "大厅3",
                "line": "不行，等事情忙完再鬧脾氣吧~  ---  ダメです、甘えるのは仕事が終わってからですよ～"
            },
            {
                "occasion": "大厅4",
                "line": "嗯…不過，老師，要不要幫你按摩？  ---  えぇとぉ…。先生、代わりにマッサージしてあげましょうか？"
            },
            {
                "occasion": "大厅5",
                "line": "老師在身邊，感覺很安心。  ---  先生がそばにいると、なんだか安心します。"
            },
            {
                "occasion": "老师生日",
                "line": "祝你生日快樂！如果老師沒來阿拜多斯…很難想像呢！老師！謝謝你能來！  ---  お誕生日おめでとうございます！先生がアビドスに来てなかったら…。なんて想像もつきません！先生！来てくださって、本当にありがとうございます！"
            },
            {
                "occasion": "学生生日",
                "line": "今天是我的生日。老師，你準備我的禮物了嗎？嗯嗯☆什麼都好，只要是老師準備的都好~  ---  今日は私の誕生日なんです。先生、私へのプレゼントは用意してくれました？えぇ、何でも大丈夫です。先生が選んだ物なら。"
            },
            {
                "occasion": "新年",
                "line": "新年快樂。今年…和老師一起…呼呼☆  ---  明けましておめでとうございます。今年は…先生と…ふふっ☆"
            },
            {
                "occasion": "圣诞节",
                "line": "老師，迎接新的一年要不要去逛街？我會當你的聖誕老公公的~  ---  先生、新年のためにショッピングにでも行きましょう？私がサンタクロースになってあげますから～☆"
            },
            {
                "occasion": "万圣节",
                "line": "哇！嚇我一跳！老師~不要給我太大的驚喜。  ---  うわっ！びっくりした！先生～あまり驚かさないでくださいよ～"
            },
            {
                "occasion": "武器获得",
                "line": "嗯嗯，我相信力量是把雙面刃，不過我也認為，為了老師和大家，力量是不可或缺的。我會好好運用力量的，請老師等著看我的表現吧，老師。  ---  うんうん。力というのはもろ刃の剣だと思いますけど、先生とみんなの為なら必要だと思います。大切に使うから、見守ってくださいね。先生。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "好，清理耳朵的時間到了。不要動喔，老師！  ---  さあ、耳掃除の時間ですよ。大人しくしてくださいね、先生？"
            },
            {
                "occasion": "记忆大厅2",
                "line": "不要動來動去。現在要放這個進去！  ---  もぞもぞしちゃダメです。今からこれが入るんですからね？"
            },
            {
                "occasion": "记忆大厅3",
                "line": "覺得癢的話跟我說！嗯嗯。好乖喔，好乖。  ---  くすぐったかったら言ってくださいね？うんうん。いい子ね、よしよし。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "喔…我想了一下，覺得有點…害羞呢！因為老師的臉靠我很近…那個…  ---  えっと…考えてみるとこれちょっと…恥ずかしいんですけど？なんか先生の顔が近過ぎて…えっと…。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "這是只給老師提供的服務，是我們兩個的秘.密.喔！  ---  これは先生だけへのサービスですから、二人だけのひ・み・つですよ？"
            },
            {
                "occasion": "记忆大厅6",
                "line": "嗯？這樣躺著的話只看到老師的後腦勺…喔…而且…鼻子呼吸的氣息…老師，不行！你要躺好！  ---  うん？そうやって横になったら先生の背中しか見えないので…えっと…そうしちゃうと…鼻息が…。ダメです、先生！ちゃんと横になっててください！"
            }
        ],
        "泳装": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案  ---  ブルーアーカイブ"
            },
            {
                "occasion": "获得",
                "line": "终于到达海边了～！来，老师，一起好好去玩吧！  ---  ようやく海に到着です～！さあ先生、たっくさん遊びましょうね！"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "大家似乎都很开心，真好啊～  ---  みんなが楽しそうで良かったです～"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "啊呀？那是…？  ---  あら？あれは…？"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "好多人呢～  ---  人がたくさんですね～。"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "稍微坐下来休息一会吗？  ---  ちょっと座って休みましょうか？"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "这里好凉快好棒～  ---  ここは涼しくて良いですね～"
            },
            {
                "occasion": "登陆1",
                "line": "欢迎回来，老师！今天做什么呢？  ---  おかえりなさい、先生！今日は何をしましょうか？"
            },
            {
                "occasion": "登陆2",
                "line": "啊，老师！等你好久了～☆  ---  あ、先生！お待ちしてました～☆"
            },
            {
                "occasion": "大厅1",
                "line": "虽然夏天很热，但开心的事情也相应的有很多呢！  ---  夏は暑いですけどその分、楽しいこともたくさんありますよね！"
            },
            {
                "occasion": "大厅2",
                "line": "仅仅是听到“海”这个字，就不知为何会让人心情激动的吧～？  ---  海と聞くだけで、何だかワクワクしてきませんか～？"
            },
            {
                "occasion": "大厅3",
                "line": "那个…？老师，怎么了？我的泳装上沾上了什么东西吗～？  ---  えっと…？先生、どうしました？私の水着に、何か付いてましたか～？"
            },
            {
                "occasion": "大厅4",
                "line": "话说老师会游泳吗？  ---  そういえば先生って、泳げるんです？"
            },
            {
                "occasion": "大厅5",
                "line": "想展开遮阳伞，慢悠悠、舒服地度过呢～☆  ---  ビーチパラソルを広げて、ゆったりのんびり過ごしたいですね～☆"
            },
            {
                "occasion": "老师生日",
                "line": "生日快乐，老师！今天既然是一个特别的日子，要一起去海边游泳吗？  ---  お誕生日おめでとうございます、先生！今日は特別な日ですし、一緒に海で遊びませんか？"
            },
            {
                "occasion": "学生生日",
                "line": "今天是我的生日！来，好好玩吧！沙滩球也好，还是说打西瓜？☆  ---  今日は私の誕生日です！さあ、たくさん遊びましょう！ビーチボールが良いですか、それともスイカ割りですか？☆"
            },
            {
                "occasion": "新年",
                "line": "新年快乐☆真的一直以来非常感谢老师。今年也要一起做很多开心的事哦？  ---  新年あけましておめでとうございます☆本当に、いつもありがとうございます。今年もたくさん、楽しいことをしましょうね？"
            },
            {
                "occasion": "圣诞节",
                "line": "圣诞快乐，老师！很难得地一起去吃点什么吗？冷的也可以，温热的也可以！  ---  メリークリスマスです、先生！せっかくですし、何か一緒に食べませんか？冷たい物でも、温かい物でも！"
            },
            {
                "occasion": "万圣节",
                "line": "万圣节啊…那么难得的机会，去试胆如何～？  ---  ハロウィーンですか…ではせっかくですし、肝試しとかどうでしょう～？"
            },
            {
                "occasion": "武器获得",
                "line": "哇，谢谢～！我衷心感谢老师…为了能够更多地帮到老师，我会加油的！  ---  わぁ、ありがとうございます～！先生への感謝を、たっぷり込めて…これでさらに先生のお役にたてるよう、頑張りますね！"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  見てください、先生！光ってます！海がまるで星空みたいです！このために、私をここに連れてきてくださったんですか？"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  そういえば、パンフレットにも書いてあったような気がします。「夜になるとプランクトンが光って、星のように輝く」って…本当に、綺麗ですね。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  …ふふっ、どうでしょうね～？なんて、冗談です。今夜は気持ちよく眠れそうです。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  ありがとうございます、先生…本当に、夢のような一日でした。私…ここに来られてよかったです。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  ですが、もう少しだけ…。…ほんの少しだけ、一緒にいてください。"
            }
        ]
    }
}