{
    "简介": [
        "| “ | 百鬼夜行联合学院所属，总是充满着迷之自信的忍术研究部部长。    自身与他人皆公认的“忍者宅”，只要是与忍者相关不论是动画电影还是周边都会网罗一空，并凭着兴趣创建了忍术研究部。    开设并经营着视频频道“少女忍法帖满亲”，并一直进行着投稿。为了能把忍者的帅气传播到整个基沃托斯，今天的满和部员们也在努力的活动着。 | ” |"
    ],
    "人物设定": [
        "元气满满，时刻充满着没有来由自信的少女。",
        "非常喜欢与忍者相关的一切事物，同事也梦想着成为一名帅气的忍者。在视频网站上开设了一个名为“少女忍法帖满亲”的频道，虽然所有视频几乎没什么人评论，但满依然会为了寻找素材积极地活动。",
        "虽然总是充满着迷之自信，但因为无论失败多少次都不会气馁的性格，总是能给予身边的人很大的勇气。",
        "同时有着对烦恼的事情深思熟虑的另一面主要也是和老师有关的事儿了。"
    ],
    "角色相关": [
        {
            "sub_title": "剧情",
            "content": [
                "初登场于活动“不忍之心”。三千留在主线中的出场是在“不忍之心”活动发生后，故先编写活动剧情。"
            ]
        },
        {
            "sub_title": "活动剧情",
            "content": [
                "“不忍之心”活动中，三千留带着另外两名部员突袭夏莱，请求老师以夏莱的身份为忍术研究部得到承认背书。在闯入的时候她们竟然还想着关灯，完全忘记了头上的光环。前往百鬼夜行的老师和阴阳部部长妮娅经过利益交换达成一致：老师和忍术研究部确保万魔殿的访问能顺利进行，相对的阴阳部将会承认忍术研究部的社团地位。三千留、伊树菜、月夜三人组成的忍术研究部和老师、伊吕波联手追寻在妮娅一手策划下被绑架的临时出演和乐姬公主的伊吹。最后忍术研究部取得了其他社团和百鬼夜行学生的信任。但三千留决定暂时不急于成为正式社团。",
                "最重要的是，忍术研究部收获了伊吹的好感——这意味着几乎整个万魔殿都会高看她们一眼。",
                "晄轮大祭中，三千留因为吃了茱莉做的活体章鱼烧而食物中毒，百鬼夜行的骑马战代表队险些无法上场。不过就结果来看，如果三千留没有食物中毒而是真的上场了，恐怕百鬼夜行队真的无法击败高科技的千年队呢……"
            ]
        },
        {
            "sub_title": "主线剧情",
            "content": [
                "最终章中，三千留和忍术研究部受老师和妮娅所托，前往百鬼夜行北方雪原寻找可能隐匿在那里的百花缭乱委员会会长，借此寻找百鬼夜行的预言者「葛叶」。在路上忍术研究部三人被色彩的军团围困，但通过万魔殿情报网得知这个机密任务的万魔殿的真琴、伊吕波、伊吹乘坐飞艇来到百鬼夜行，带着虎丸（虎式坦克）从天而降支援了忍术研究部，报了之前的恩。",
                "百花缭乱篇第一章中，当花鸟风月部的箭吹棕榈使用自己的怪书制造出无数「百物语」怪物让百鬼夜行学园陷入混乱时，三千留和忍术研究部受老师委托寻找百花缭乱纷争调停委员会副委员长兼委员长代理的御稜名草。在她们的指引下，老师和百花缭乱的突击队长不破莲华与作战参谋桐生桔梗成功与名草会合。其后忍术研究部三人自行开始与「百物语」怪物交火，协助了战局。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "短篇剧情 温泉档案 中，赤冬联邦学园派出招标洗浴设施的和香和时雨来到百鬼夜行后，事先约定见面的阴阳部部长天地妮娅不在，而三千留和月咏以为和香和时雨是看了自己账号的视频前来的。和香表明自己来考察洗浴设施后，三千留向和香与时雨推荐了RABBIT小队同款（）汽油桶浴池，让感同身受的和香和时雨大为同情。三千留还从和香那里收到了卖剩下的温泉馒头作安慰。——不过当天地妮娅总算到达时，三千留只好随口遮掩过去。"
            ]
        },
        {
            "sub_title": "游戏内表现",
            "content": [
                "活动赠送的☆1神秘属性输出，因为Ex技能的伤害倍率较高附加烧伤状态，对于无课金玩家是一个不错的神秘属性战力，但因为场地属性均为B优先度不高。另外为了充分发挥技能subkill的价值需要搭配其他两位部员一起组队。"
            ]
        },
        {
            "sub_title": "武器原型",
            "content": [
                "满的武器原型为雷明顿M870霰弹枪加装masterkey下挂组件。",
                "该枪由约翰·本德森与约翰·勃朗宁设计，1950年经雷明顿武器公司优化推出廉价又不失耐用的Wingmaster型号，一度成为美国销量最高的泵动霰弹枪。",
                "另外，雷明顿公司推出了名为masterkey的下挂组件（其实就是一把短管无托无握把的M870），用于下挂在M4或M16下进行破门和紧急防卫。",
                "游戏中满在M870下又加挂了masterkey kit，相当于在M870的下面又挂了一把M870. 事实上满这样做只是因为显得帅气…毫无实用价值的改造（笑"
            ]
        },
        {
            "sub_title": "杂谈",
            "content": [
                "有着圆圆狸耳朵和大大狸尾巴的少女。在忍术研究部里对应的动物是狸。",
                "明明没有任何根据但不管在哪儿都是自信满满的，因此两个部员也会一起元气满满的一同活动，真是青春朝气的社团呢。（友情！）",
                "虽然大部分时候都是作为乐观的部长带领部员们活动，但内心对于某些事情会表现得非常纤细特别是老师有关的，从咖啡厅的点击动作也能看到非常反差萌的一面。",
                "虽然是忍术研究部部长，但是结印水准排名第二（结印时满头大汗），弱于伊树菜（结印动作标准到位），强于月夜（完全混乱，手上动作也不知道在做什么）。顺便Ex技能发动忍术时烟花的引线没点着（",
                "台词中有很多忍者相关neta，例如打招呼时使用「ドーモ」（neta忍者杀手），看的作品有「かまぼこ突風伝」（neta火影忍者疾风传）等。"
            ]
        }
    ],
    "学生档案": {
        "本名": "千鳥（ちどり） ミチル (Chidori Michiru)",
        "译名": "千鸟三千留 千鸟满",
        "别号": "满、狸子",
        "发色": "灰渐变黑",
        "瞳色": "金瞳",
        "身高": "153cm",
        "年龄": "17岁",
        "兴趣": "研究新忍术、制作视频",
        "生日": "2月22日",
        "星座": "双鱼座",
        "声优": "水桥香织（日语） 亿仁（汉语）",
        "萌点": "光环、忍者、部长、御宅族、元气、反差萌、兽耳、双马尾、渐变色发、眼影、尾巴、单腿裤、运动鞋、霰弹枪",
        "年级": "高中3年级",
        "所属团体": "百鬼夜行联合学院忍术研究部",
        "相关人物": "久田伊树菜,大野月夜",
        "相关人物_list": [
            "久田伊树菜",
            "大野月夜"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得",
                "line": "哼哼哼……让你久等了！忍术研究部部长，千鸟满……于此堂堂登场！从今往后请多指教了呢，老师殿下！  ---  ふふふっ……おっ待たせー！忍術研究部部長、千鳥ミチル……ここに参上！これからよろしくね、先生殿！"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "---  さーて、次はチャンネルにどんな動画をアップしよっかな"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "---  「少女忍法帖ミチルっち」……目指せ、チャンネル登録者100名！"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "---  あ、新しい忍術思いついた！"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "---  あれ……「かまぼこ突風伝」の新刊発売日、いつだっけ？"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "---  うっ、あちこちに他校の生徒が……あんまり接触したくない……"
            },
            {
                "occasion": "登陆1",
                "line": "啊，老师殿下！真是的，实在是太慢了！不管怎样今天我要继续创作原创的忍术，要看看么？  ---  あ、先生殿！もう、遅かったじゃん！とりあえず今日私が作った自作忍術、見てみない？"
            },
            {
                "occasion": "登陆2",
                "line": "欢迎回来，老师殿下。工作的准备已经十分充分了，只是在这之前……可以先帮帮我解决作业么！求你了！  ---  よくぞお戻りになりました、先生殿お仕事の準備は十全、なんだけど……その前に、宿題手伝って！お願い！"
            },
            {
                "occasion": "大厅1",
                "line": "---  忍術研究部は、まだ正式に認可されてないけど……でも諦めない。いつかは忍者が、公に認められる日が来るはず！"
            },
            {
                "occasion": "大厅2",
                "line": "---  何かの原因でみんなゾンビみたいに、忍者になったりしないかな……"
            },
            {
                "occasion": "大厅3",
                "line": "---  忍者を広めるために、後輩たちも頑張ってくれてるのイズナもツクヨも、すっごく良い子！"
            },
            {
                "occasion": "大厅4",
                "line": "---  うう……「少女忍法帖ミチルっち」のチャンネル登録者数が増えない……何が足りないんだろ……恐竜要素とか？"
            },
            {
                "occasion": "大厅5",
                "line": "---  んー？なに、いつか言ってた「色仕掛けの術」……？な、ななな何言っちゃってるの先生殿！？それ、カメラに向かって投げキッスとかってことでしょ！？そんなハレンチなの絶対無理っ！"
            },
            {
                "occasion": "老师生日",
                "line": "啊、发现老师殿下！祝你生日快乐哦！哼哼，今天和忍术研究部的大家为了老师殿下特地准备了不得了的惊喜，名字就叫作……“一日间伏击大作战”！ 今天一整天，我和伊树菜还有筑夜，我们究竟会从哪儿跳出来给老师惊喜呢！嘿嘿，那么预备，开始！！  ---  あっ、先生殿発見！お誕生日おめでとー！ふふっ、今日は忍術研究部一同先生殿のためにすっごいのを用意したの名付けて……「一日待ち伏せ大作戦」！ 今日一日、私もイズナもツクヨも！どっからでも現れて驚かしてあげる！ひひっ、じゃあスタート！！"
            },
            {
                "occasion": "学生生日",
                "line": "---  うぎゃぁっ！？た、誕生日？あー、何かと思った……それに、先生殿に祝ってもらえるなんて……ま、悪くないね？ふ、ふふっ、ふふふふっ……"
            },
            {
                "occasion": "新年",
                "line": "---  あけましておめでとう、先生殿。断言するけど、今年は忍者の年になるね私の忍者センサーが、そう言ってる！"
            },
            {
                "occasion": "圣诞节",
                "line": "---  クリスマスかー……こういう時期には、絶対出るんだよね何かと、「限定版」っていう悪魔の罠が……ほんっと、お財布的な意味で困るから、勘弁してほしい……"
            },
            {
                "occasion": "万圣节",
                "line": "---  トリックオアトリートって言えば、お菓子を貰える……じゃあ「トリックオアニンジャ！」って言えば、みんなチャンネル登録してくれるんじゃ……？え、多分無理？だよねー……"
            },
            {
                "occasion": "武器获得",
                "line": "---  うおー、こんなものまで私に……！？ちょっ、ちょっとだけ責任感じちゃうけど…………ううん、でも任せて、先生殿！見せて進ぜよう、ミチル流忍術……その真髄を！"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  ではお見せして進ぜよう！私が考案した、新しいミチル流忍術！"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  「忍法・キラキラファイアーの術」！"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  あははっ、先生殿ー！どうどう？良い感じじゃない？私のかっこいい姿、綺麗に撮れてる？"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  この忍者らしいファンタスティックさ……完璧！やはり私こそ、忍術研究部最強の部長！"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  あ、ここからがまた凄くなるんだよ、ちゃんと見ててね！せーーのぉっ！！"
            }
        ]
    }
}