{
    "学生档案": {
        "本名": "各務（かがみ） チヒロ (Kagami Chihiro)",
        "译名": "各务千寻",
        "发色": "黑发+灰色内层挑染",
        "瞳色": "灰绿瞳",
        "身高": "160cm",
        "年龄": "17岁",
        "兴趣": "购买电子产品",
        "生日": "4月26日",
        "星座": "金牛座",
        "声优": "山村响（日语） 烤梨（汉语）",
        "萌点": "光环、黑客、眼镜、短发  领带、前辈、可靠、凛娇  发夹、黑色短袜、运动鞋  美乳、突击步枪、棒球服  斜刘海、常识人、副部长（原始）  渔夫帽、背包、黑色连裤袜  马尾、腿环、乳袋（野营）",
        "年级": "高中3年级",
        "所属团体": "千年科技学园-真理部",
        "相关人物": "真理部成员,小钩晴,音濑小玉,小涂真纪,明星日鞠",
        "相关人物_list": [
            "真理部成员",
            "小钩晴",
            "音濑小玉",
            "小涂真纪",
            "明星日鞠"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得学生",
                "line": "我是真理社的副社长，各务千寻。要是我们真理社的孩子捅了篓子，请马上通知我。  ---   ヴェリタスの副部長、各務チヒロ。 もしうちの子たちが問題を起こしたら、すぐに私に知らせて。"
            },
            {
                "occasion": "咖啡厅独白",
                "line": "这……看来又是我们真理社的孩子捅出的篓子。  ---   何だか、またうちの子たちがやらかしたらしいね……"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "嗯……嗯，熬了一夜，确实有点累了。  ---   んっ……流石に、徹夜をすると少し疲れる。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "咦……难道，服务器又崩溃了……？  ---   あれ……もしかしてこれ、またサーバーが爆発した……？"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "（这家咖啡厅不卖咖啡吗？）  ---   （ここ、コーヒーとか売ってないのかな）"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "（这种程度的安保防护……10秒就足够了。）  ---   （このセキュリティレベルだと……まあ10秒あれば十分かな）"
            },
            {
                "occasion": "登入1",
                "line": "你好啊，老师。看来今天也很忙啊。  ---   おはよ、先生。今日も忙しそうだね。"
            },
            {
                "occasion": "登入2",
                "line": "老师，我不是告诉过你外出之前一定要锁屏吗？万一有人不怀好意，调取老师的个人信息该怎么办？  ---   先生、離席する時はスクリーンセーバーを忘れないように。誰かが悪意をもって、先生の個人情報を奪おうとしたらどうするの？"
            },
            {
                "occasion": "大厅1",
                "line": "知识应该是自由的……这是一句美好却很沉重的宣言。  ---   知識は自由であるべき……。良い言葉だけど、重みのある言葉だよね。"
            },
            {
                "occasion": "大厅2",
                "line": "真理社不止是怪咖们的乐园。还要避免被研讨会垄断信息……这个组织就是为此而成立的。 虽然不可否认，因为这个而聚集在一起的社员们大多都是些怪咖……  ---   ヴェリタスは、ただの変わり者たちの遊び場じゃない。 セミナーとかに情報を独占されないように…… それを目的にして設立された組織なんだ。 まあ、その結果集まったメンバーが変わり者ばっかりなのは、 否定しないけど……。"
            },
            {
                "occasion": "大厅3",
                "line": "如果可以的话，请不要在我面前把真理社叫做“情报爬虫”。  ---   できれば、私の前でヴェリタスのことを「トラッカーズ」って呼ぶのは、やめてほしい……。"
            },
            {
                "occasion": "大厅4",
                "line": "日鞠社长的想法连我都猜不透。  ---   ヒマリの考えてることは、私にも全部は分からないよ。"
            },
            {
                "occasion": "大厅5",
                "line": "夏莱好像有些人在反复尝试入侵，想要获取老师的信息。 有两个……不，是三个？或许还有更多……  ---   先生の情報を手に入れようと、 色々とハッキングしてくる生徒たちがいるみたいだね……。 二人……いや、三人？もしかしたらもっといるかも……。"
            },
            {
                "occasion": "老师生日",
                "line": "老师，生日快乐。无论是今天还是明天，祝老师的生活一直这么幸福。  ---   誕生日おめでとう、先生。 今日も明日も、先生の幸せな日常が守られますように。"
            },
            {
                "occasion": "学生生日",
                "line": "……我的生日？啊，原来今天是我的生日啊。 平时尽忙着关注别人的信息……反而错过了自己的事情，有点不好意思呢。  ---   ……え？あっ……今日、私の誕生日か。 どうも普段から、誰かの情報を気にしてばっかりでね…… 自分の情報が抜けてたのはちょっと恥ずかしいな。"
            },
            {
                "occasion": "新年",
                "line": "老师，新年快乐。趁着新年，一起整理一下积压的数据怎么样？  ---   明けましておめでとう、先生。 新年を迎えたことだし、溜まったデータの整理でも一緒にどう？"
            },
            {
                "occasion": "圣诞节",
                "line": "平安夜的咖啡厅很安静，非常适合熬夜工作。  ---   クリスマスイブのカフェはのんびりしてて、徹夜作業にピッタリ。"
            },
            {
                "occasion": "万圣节",
                "line": "虽然我不喜欢在万圣节涂鸦……不过就算放着不动，真纪也会过来画的。 ……呵呵，很可爱吧？  ---   ハロウィンだからって、別に自分でペイントとかはしないけど…… まあ、放っておいてもマキが勝手に描きに来るから。 ……ふふっ、可愛いよね。"
            },
            {
                "occasion": "武器获得",
                "line": "枪械对白帽黑客来说也是必不可少的。比如说，嗯……用来对付蛮不讲理的客户……  ---   ホワイトハッカーにとっても、銃は必需品。例えば、そうだね……失礼なクライアントがいた時とか……。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "呵呵，哎……工作结束后来罐咖啡，味道就是不一样。  ---   ふふっ、やっぱりひと仕事終えた後のコーヒーは格別だね。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "……嗯？你以为要去咖啡厅吗？ 抱歉啊，这个时间咖啡厅都打烊了，只有这里能喝到咖啡了。  ---   ……ん？カフェとかだと思った？ ごめんね。こんな時間だからもうどこもやってないし、 ここぐらいしか飲めるところが無くってさ。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "我……需要通宵的时候，总是会来这里喝咖啡。  ---   私、いつも徹夜明けはここで、コーヒーを飲むことにしてて。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "这台自动售货机就算在这个时间，就算没人看着，也还是安安静静地干着自己的活儿，是吧？ 不知道为什么，总感觉和我的工作有点像……  ---   この自販機はこんな時間でも、誰にも見られてなくても、 淡々ときちんと自分の役目を果たしてる。 何だかそういうところが、自分の役目に重なってるような気がして……。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "如果老师也能品出这罐咖啡的独特滋味，我会很开心的。  ---   ……先生も、このコーヒーの味が分かってくれたら、嬉しいな。"
            }
        ]
    }
}