{
    "简介": [
        "| “ | 三一综合学园所属，是担任构成三一的学生联盟“圣父派”前任领袖的少女。 原本是茶会的一员，和主席渚是青梅竹马。然而由于政治上属于对立立场，她秉持着公私分明的态度。 虽然她总是露出开心的笑容，展现天真无邪的样子，但心里似乎有着无法与他人诉说的烦恼。 | ” |",
        "三一综合学园茶会（学生会）的主办者之一，性格活跃开朗，擅长营造谈话气氛，不擅长政治，讨厌格黑娜。和圣亚、渚是很好的朋友。"
    ],
    "角色相关": [
        {
            "sub_title": "瑞士卷",
            "content": [
                "在茶话会首次与老师会面时，作为茶会成员的圣园弥香各种疑似故意拆台自己的青梅竹马，时任茶会主办者的桐藤渚",
                "而在桐藤渚接下来对圣园弥香采取无视态度并继续与老师进行商谈的过程中，圣园弥香依旧在一旁欢脱地插话、抗议。",
                "终于，那位从vol.1出场就一直给各位老师留下端庄、优雅和稳重印象的淑女桐藤渚，忍无可忍地当着老师的面爆发了。",
                "| “ | “啊！真是的你闹够了没有！ 我现在正在给老师说明中哟！？然而你从刚才就一直在旁边叽叽喳喳叽叽喳喳的…… 如果你无论如何都不能闭嘴的话，我就要往你那小嘴里面……塞进整个瑞士卷了哦！？” | ” |\n| ——桐藤渚[3] |  |  |",
                "无论是渚的反差，还是弥香被训后不知所措的反应，都足够有趣与欢乐，甚至觉得往小嘴里塞瑞士卷还有点点小色情。加上弥香从登场起就高居不下的人气，于是便出现了各种弥香被塞瑞士卷的二次创作。",
                "而在后续剧情中，被关进监狱的弥香在给渚写信要求改善狱中生活条件时，所提要求均毫不客气地在友尽的边缘疯狂试探你觉得你做得很对是吗？.jpg。",
                "从此，弥香在狱中的三餐就被渚全部换成了瑞士卷。在官漫第六十五话中，弥香在社交动态中明确对此表示了抗议。看来是真的一日三餐全换成瑞士卷了，渚是个言出必行的好孩子呢",
                "此外，“弥香吃瑞士卷”的梗多次出现在官方发布的图片中。0.5周年的贴纸中，渚的表情包是一脸愠怒地拿着一个瑞士卷。虽然弥香没有出场，但老师们已经猜到这个瑞士卷会被塞进谁的嘴里了。在一周年的PV和壁纸中，弥香也是在吃瑞士卷。夏莱的特制数字周边中，弥香还是在吃瑞士卷。",
                "甚至桐藤渚普通技能作用对象是圣园弥香时，图标也是弥香嘴里被塞了个瑞士卷[4]。配合上受到治疗时那欢快的“Thank you~”效果更加搞笑",
                "姑且说一句，在各种设定中，都没有渚或者弥香喜欢瑞士卷的说法……反倒是个人剧情第三幕中，弥香明确表示瑞士卷吃腻了。",
                "终于2024年，弥香可以送老师情人节巧克力了——然而她送了个巧克力瑞士卷。当老师询问“难道不是已经吃腻了瑞士卷吗”时，弥香表示正是因为吃腻了所以这是最熟悉的点心......不由得让老师们想起“已经变成瑞士卷的形状了”。最好笑的是，弥香情人节剧情的标题是“吃不腻的甜味”。"
            ]
        },
        {
            "sub_title": "猩猩",
            "content": [
                "剧情中，弥香被监禁时徒手打穿混凝土墙离开了监狱，在最终章时为了救下小春也打穿了教堂的墙壁。因其恐怖的肉体强度，以及和茶会另外两席相比缺乏政治头脑，直来直去的思想与现实中的大猩猩相近，故被戏称为大猩猩。甚至被和《洛洛历险记》的狂野猩联系到一起了，因为狂野猩的大招也是拳击。"
            ]
        },
        {
            "sub_title": "圣园弥香，“圣园弥香”",
            "content": [
                "Q：如何形容圣园弥香的强大？A：“圣园弥香”",
                "游戏中实装的弥香堪称BA贯通属性对单输出唯一神，靠着一套包含必定暴击在内的力大砖飞的技能组，能够轻松打出极其逆天的伤害，顶着适性不利和逆克制也能出征总力战。同时虽然其城镇战的适性不佳（在游戏内表现为红脸），但并不能阻止其发挥实力，故得名“红脸关公”。",
                "弥香的强大让制作“节奏榜”的同志们都倍感恐怖，在其他网站对她的评价十分有趣，以下为原文",
                "| mika看起来确实很强,但是本着铁打的辅助流水的c原则,我认为如果在mika池子入坑的新玩家抽个专3没问题,但是如果之后入坑,完全没必要投入大量的母猪石给mika  mika确实牛逼,必须要一个,大家争取弄一个 |",
                "当然有资格被称为“红脸关公”的也不止弥香一人。例如伊织就因为脚填数值的大招能够顶着两个红脸打出爆炸输出而成为“红脸关公”初代目；和纱与真纪因为数值或技能组的原因(注)和纱和弥香一样是数值怪，真纪技能组对大蛇特攻在对大蛇的时候能分别顶着不同地形的红脸(注)和纱野外红脸，真纪市街室内双红脸手撕大蛇而成为“红脸关公”；同为FES角色的泳装花子能在地形适性红脸且属性逆克制的情况下担当室内球总力的清杂角，也被很多人称为“红脸关公”。"
            ]
        },
        {
            "sub_title": "声优梗",
            "content": [
                "列举如下的关键词进行检索，请问您能想到哪位角色：粉毛，团子头，怪异的打招呼方式，三人组中比较笨的那一个，（相对）巨乳，和下面那位是好朋友但同时是情敌，CV是东山奈央——由比滨结衣。",
                "然后还有更闲的老师们列举（牵强附会）出了桐藤渚的关键词：长直，（相对）贫乳，精通泡红茶，三人组中更聪明的那一个，三人组中的领袖，和上面那位关系很好但同时是情敌，CV是早见沙织——雪之下雪乃。",
                "最缺德的是一部分老师想当然地以为百合园圣亚未来的声优会是江口拓也？？？而弥香也被他们打上败犬属性——你们这群家伙别老是把声优和角色关联到一起啊！",
                "更有甚者，一部分老师看到圣园弥香和桐藤渚的CV之后有端联想到公主连结的春咲日和莉和士条怜，正好草野优衣的CV种田梨沙在蔚蓝档案也为白洲梓配音，因此……对不起，小梓←这种情况在桐生桔梗实装后更是雪上加霜（其CV与迫害优衣的万恶之源安艺真琴的CV均为小松未可子）"
            ]
        },
        {
            "sub_title": "关于武器",
            "content": [
                "弥香的武器原型是兰开斯特Mk.1冲锋枪，它是英国斯特林公司于1941年起山寨的奥地利斯泰尔MP28冲锋枪，增设了刺刀座，是英军第一种制式冲锋枪，和斯登冲锋枪一起为当时急缺冲锋枪的英军立下了汗马功劳。"
            ]
        }
    ],
    "学生档案": {
        "本名": "聖園（みその） ミカ (Misono Mika)",
        "译名": "圣园弥香 圣园未花",
        "别号": "米卡、三力、母猩猩",
        "发色": "粉髮",
        "瞳色": "金瞳",
        "身高": "157cm",
        "年龄": "17岁",
        "生日": "5月8日",
        "星座": "金牛座",
        "声优": "东山奈央（日语） 龟娘（汉语）",
        "萌点": "光环、大小姐、学生会长、天真烂漫、笨蛋、丸子头、植物发饰、渐变色发、渐变瞳、无袖连衣裙、隐藏巨乳、大肠发圈、羽翼型翅膀、白色连裤袜、高跟鞋、怪力女、冲锋枪",
        "年级": "高中3年级",
        "所属团体": "三一茶会",
        "相关人物": "百合园圣亚,桐藤渚,下江小春",
        "相关人物_list": [
            "百合园圣亚",
            "桐藤渚",
            "下江小春"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得",
                "line": "圣园弥香，闪亮登场☆~这样的感觉么？啊，老师我们关系很好，就不需要见外了，对吧？今后请多多指教~  ---  聖園ミカ、ついに登場～☆ って感じかな？あっ、私と先生の仲だしアイスブレイクとかはいらないよね？これからよろしくね、先生。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "哦—虽然感觉有点窄…不过这样也挺好？  ---  ふーん。ちょっと狭いけど…これはこれで良いんじゃない？"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "哈哈哈！这是什么，好有意思☆  ---  あははっ！何これ、おもしろーい☆"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "我以前也有一个和这个很像的…  ---  私も昔、これと似たようなの持ってたなぁ…。"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "这里看起来并不无聊。  ---  ここは退屈しなさそう。"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "老师在不在呢……  ---  先生は居ないのかぁ…"
            },
            {
                "occasion": "登陆1",
                "line": "老师，欢迎回来~在等你了！  ---  先生、おかえり！待ってたよ！"
            },
            {
                "occasion": "登陆2",
                "line": "欢迎回来，老师！我可是个乖乖看家的好孩子哦。  ---  おかえり、先生！ちゃーんといい子でお留守番してたよ。"
            },
            {
                "occasion": "大厅1",
                "line": "唔！今天天气真好！这样的日子只工作不是浪费吗？ ……如果不介意的话，下班后去散步怎么样？  ---  ん～！今日も良い天気だね！こんな日に仕事ばかりなんて、勿体なくない？…良かったら、仕事終わりにお散歩とかどうかな？"
            },
            {
                "occasion": "大厅2",
                "line": "那个…值日生，是这样的吗?也，也不是说有什么期待…  ---  あのさ…当番って、こういうのなの？べ、別に何か期待してるわけじゃ…"
            },
            {
                "occasion": "大厅3",
                "line": "呃……其实也不算无聊……  ---  うーん…別に退屈なわけじゃないけど…"
            },
            {
                "occasion": "大厅4",
                "line": "需要帮忙吗？如果能交给我的话，那我会努力的！  ---  何か手伝おっか？任せてもらえたら、頑張るね！"
            },
            {
                "occasion": "大厅5",
                "line": "唉...老师工作的样子就是这个感觉吗...。  ---  へぇ…。先生が仕事する姿ってこんな感じなんだね…。"
            },
            {
                "occasion": "老师生日",
                "line": "生日快乐，老师！给你唱首生日歌吧？诶，很不好意思？  ---  お誕生日おめでとう、先生！バースデーソング歌ってあげよっか？えっ、恥ずかしい？"
            },
            {
                "occasion": "学生生日",
                "line": "咦...你知道我的生日吗？嗯，嗯...谢谢...啊哈哈，被发现了呢。  ---  あれ…私の誕生日、知ってたんだ？う、うん…ありがとね…あははっ、バレちゃったかぁ。"
            },
            {
                "occasion": "新年",
                "line": "新年快乐，老师。今年也麻烦您关照不成器的我了☆  ---  あけましておめでとう、先生！こんな私だけど、今年もよろしくね☆"
            },
            {
                "occasion": "圣诞节",
                "line": "到圣诞夜了呢，老师。您今天有什么安排吗？如果可以的话…今夜，您可以和我一起度过吗？  ---  聖なる夜だね、先生。今日は何か予定ある？…よかったら、私と一緒に過ごさない？"
            },
            {
                "occasion": "万圣节",
                "line": "万圣节快乐☆ 那边好像在卖仅限今日购买的装饰品哦，一起去逛街怎么样？  ---  ハッピーハロウィーン☆今日限定のアクセサリーが売られてるらしいよ！一緒にショッピングとか、どうかな？"
            },
            {
                "occasion": "武器获得",
                "line": "啊—…老师对我这么好，我虽然高兴就是了…但是这样下去的话，就有可能变成无法挽回的事态哦？老师…这样好吗？我是没关系就是了☆  ---  あー…こんなに良くしてくれるのは嬉しいけど…このままじゃ、取り返しのつかないことになっちゃうかもしれないよ？先生。…いいの？私は…いいんだけどさ☆"
            },
            {
                "occasion": "记忆大厅1",
                "line": "老师你，被我骗了呢。怎么办呢？直到早上都只能待在这里了。  ---  …先生は、騙されたんだよ。どうしようね？もう、朝までここにいるしかないよ？"
            },
            {
                "occasion": "记忆大厅2",
                "line": "真是的，你这么容易就相信我了……我跟你说了那么多次，“别相信我”……  ---  こーんな簡単に私を信じちゃうなんて、先生ってホント…あれほど「私を信じないで」って言ったのに…"
            },
            {
                "occasion": "记忆大厅3",
                "line": "嗯？在这里发出什么动静的话…会被大家发现的哦？这样也无所谓吗？…我倒不是很在乎呢。  ---  ん？ここで騒いだら…みんなにバレちゃうよ？いいの？…私は、別にいいけど。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "...欸？难道说…生气了？我是个问题儿童这件事，老师应该也很清楚吧...？  ---  …あれ。 もしかして…怒った？私が問題児だってことくらい、先生だって知ってたでしょ…？"
            },
            {
                "occasion": "记忆大厅5",
                "line": "那个…让你感到困扰了吗。被老师讨厌什么的，我才不要…但是，一会会，真的一会会就好...我想享受和老师独处的这段时间...  ---  その…困らせたかったんじゃないの。先生に、嫌われるのは…やだ…でも…ちょっとだけ…ほんのちょっとでいいから…先生と、一緒にいたかったの…。"
            }
        ]
    }
}