{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 隶属千年学园游戏开发部的成员。  在废墟发现的来历不明的少女。包含年龄在内，所有情报都无法推断。现在跟着绿和桃井玩游戏，已经变成重度游戏狂热者了。 大部分不会说的话都以复古游戏的对白代替。 | ” |"
            ]
        },
        {
            "sub_title": "女仆",
            "content": [
                "| “ | 因为各种原因穿上女仆装的千年科学学园所属，游戏开发部的成员。  仍然处于不习惯女仆装的状态，为了加以克服并成为女仆勇者，似乎正在日夜修行之中。 | ” |"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "剧情与杂谈",
            "content": [
                "才羽桃井和才羽绿在废墟中找到的机器人。为了让游戏开发部拥有足够数量的成员，两人拜托贝里塔斯录入了爱丽丝的学生信息，使她成为了千年的学生之一。爱丽丝的制服是绿之前穿过的。顺便一提，爱丽丝由于醒来失去了记忆，语言是通过桃井和绿给的游戏中的人物对话学习而来，导致说话偶尔会蹦出「邦邦卡邦」的游戏音效，甚至对现实世界的认知与 RPG 有一定融合，比如翻垃圾桶找稀有道具，小桃小绿害人不浅啊。",
                "在一周目的时间线上，爱丽丝被黑色西装人等数秘术成员从千年郊外废墟找到，唤醒了她的“无名诸神的王女”（即KEI酱）人格，造成她彻底暴走变成了盖玛特里亚的究极武器，彻底摧毁了千年学院，进而推进了整个基沃托斯的毁灭。",
                "在第二章剧情中，爱丽丝被称作「Aris」，而废墟安保系统的电脑与 G·Bible 将她称作「AL-1S」，但国际服英文界面仍将她称为「Alice」。",
                "爱丽丝的武器出自工程部之手，而这把巨型轨道炮原本的用途是拿来做宇宙战舰的主炮的，但因为工程部社团经费不够就此搁置怎么想都不可能从没包人那拿到造宇宙战舰的数目吧，因为放着没人能用于是就转让给了爱丽丝。而爱丽丝拿到超新星后当场将工程部的屋顶轰开了一个巨洞歌原立刻识破了爱丽丝其实是战斗机器人",
                "在窃取解码器「镜子」时爱丽丝与C&C的王牌「00」美甘宁瑠进行了战斗。虽然二人之后达成了和解并成为了游戏方面的好友，但爱丽丝还是对宁瑠前辈产生了深刻的心理阴影——包括害怕女仆装。",
                "体内有另一个人格：Kei，负责在AL-1S苏醒后使其转变为“无名诸神的王女”（启动器）。Kei支配身体时会变成紫红瞳。第二章剧情中，Kei被唤醒后对在场的游戏部等人进行了攻击，直接导致了桃井被击伤昏迷。之后游戏部众人在要塞都市找到并尝试唤醒爱丽丝时，Kei最终认可了爱丽丝想成为勇者的愿望，放弃了将其转变为无名诸神的王女。最终章中，为了攻入阿特拉哈西斯方舟，Kei自愿承接了爱丽丝操作“生命守护者”造成的巨大反噬力而消失。但在部分二创中，Kei的人格并未消失，而是被储存在爱丽丝委托日鞠制作的小机器人里面。"
            ]
        },
        {
            "sub_title": "游戏内表现",
            "content": [
                "爱丽丝为三星神秘属性输出角色，EX技能有着特殊的充能机制。由于其输出可观但费用较高，在清理群怪时可以在充能一阶段时就放出，提高技能回转率和自身暴击数值；若要提高爱丽丝的总伤或是攻击 Boss 单位，将技能保留至二阶段放出会造成更多伤害。",
                "女仆爱丽丝同样为三星神秘属性输出角色，技能组的高额神秘属攻和暴击伤害加成配合EX技能的高倍率，使其成为城镇地形最优的神秘对单输出角色之一。然而其暴击值较低，往往需要反复重开凹暴击次数，许多想凹分的sensei都深受此折磨。来凹女仆爱和柚子炮暴击吧.jpg"
            ]
        },
        {
            "sub_title": "其他相关",
            "content": [
                "宽屏模式显示视频",
                "宽屏模式显示视频",
                "宽屏模式显示视频",
                "宽屏模式显示视频",
                "宽屏模式显示视频",
                "宽屏模式显示视频",
                "宽屏模式显示视频",
                "宽屏模式显示视频"
            ]
        }
    ],
    "学生档案": {
        "本名": "天童（てんどう） アリス (Tendou Arisu)",
        "译名": "天童爱丽丝",
        "别号": "AL-1S、冰箱、扫地机器人、无名众神的王女",
        "发色": "蓝髮",
        "瞳色": "蓝瞳",
        "身高": "152cm",
        "年龄": "??",
        "兴趣": "游戏 (RPG)",
        "生日": "3月25日",
        "星座": "白羊座",
        "声优": "田中美海（日语） 四白（汉语）",
        "萌点": "光环、机娘、中二病、玩家、PTSD、口癖、怪力、小天使 \"小天使(用语)\")、第三人称己称、刘海尾、半马尾、超长发、发箍、黑色短袜、运动鞋、电磁炮 女仆装、吊带袜、侧单马尾、多重人格（女仆）",
        "年级": "高中1年级",
        "所属团体": "千年游戏开发部",
        "相关人物": "花冈柚子,妈妈x1,才羽桃井,妈妈x2,才羽绿,妈妈x3,早濑优香",
        "相关人物_list": [
            "花冈柚子",
            "妈妈x1",
            "才羽桃井",
            "妈妈x2",
            "才羽绿",
            "妈妈x3",
            "早濑优香"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案  ---  ブルーアーカイブ"
            },
            {
                "occasion": "获得",
                "line": "勇士啊。光芒與你同在。  ---  勇者よ。光があなたと共にあらんことを。"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "現在要準備第2次了。  ---  もう２周目を準備しなきゃですね。"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "愛麗絲也想喝咖啡。  ---  アリスもコーヒーが飲みたいです。"
            },
            {
                "occasion": "咖啡厅触摸3",
                "line": "休息很重要，因為可以恢復HP。  ---  休憩は大事です。HPが回復するので。"
            },
            {
                "occasion": "咖啡厅触摸4",
                "line": "我還想和老師一起去探險。我要致电您的帳號。  ---  また先生とレイドに行きたいです。アカウントに声をかけてみようと思います。"
            },
            {
                "occasion": "咖啡厅触摸5",
                "line": "摸摸愛麗絲會有好處。愛麗絲的人造蛋白質皮膚會變暖。  ---  アリスをナデナデしてください。アリスの人工タンパク質の皮膚が暖かくなります。"
            },
            {
                "occasion": "登陆1",
                "line": "欢迎老师，爱丽丝正在等待她的老师。  ---  ようこそ先生。アリスは先生を待っていました。"
            },
            {
                "occasion": "登陆2",
                "line": "今天打算去冒險什麼呢？愛麗絲已經做好一起出發的準備了。  ---  今日はどんな冒険に出かけますか？アリスは一緒に旅立つ準備ができています。"
            },
            {
                "occasion": "大厅1",
                "line": "新遊戲即將販售！老師也會一起玩吧？  ---  新作のゲームがもうすぐ発売だそうです！先生も一緒にやってくれますよね？"
            },
            {
                "occasion": "大厅2",
                "line": "嗯嗯。肚子餓了。嗯…？愛麗絲不吃電池！  ---  うーん。お腹がすきました。え…？アリス、乾電池は食べません！"
            },
            {
                "occasion": "大厅3",
                "line": "人類已經幾千年沒有來過這裡了…我突然很想講這句台詞。  ---  人間がここに来たのは数千年ぶりだな…。なんだかこんなセリフを言ってみたくなりました。"
            },
            {
                "occasion": "大厅4",
                "line": "雖然不知道原因，但是愛麗絲可以流淚。應該是清洗眼球型攝影機的。  ---  理由は分かりませんが、アリスは涙を流せます。おそらく眼球型カメラの洗浄機能だと思います。"
            },
            {
                "occasion": "大厅5",
                "line": "老師，下一個目的地是娛樂室…啊，愛麗絲不會說謊！  ---  先生。次の目的地はゲーセン…。ア、アリスはうそをつきません！"
            },
            {
                "occasion": "老师生日",
                "line": "這是老師人生中的首次連線啊？這一刻對愛麗絲來說…是最棒的禮物。恭喜你，老師。  ---  先生の人生初の接続日ですね。今この瞬間が、アリスには最高のプレゼントです。おめでとうございます、先生。"
            },
            {
                "occasion": "学生生日",
                "line": "愛麗絲的生日就是和大家見面的今天。就是和老師第一次見面的那一天。  ---  アリスの誕生日は、みんなに出会えた今日です。先生と初めて会った、まさにその日です。"
            },
            {
                "occasion": "新年",
                "line": "新年快… 哪有時間快樂！老師！正月活動開始了！  ---  明けましておめでとうございます。…と、そんな暇はありません！先生！お正月のイベントが始まりましたよ！"
            },
            {
                "occasion": "圣诞节",
                "line": "聖誕老公公會送禮物給乖巧的孩子。愛麗絲想要擁有老師。  ---  サンタクロースはいい子にプレゼントをあげるそうです。アリスは先生をいただきたいです。"
            },
            {
                "occasion": "万圣节",
                "line": "鬼一點都不可怕。黑暗屬性肯定比光屬性弱。  ---  お化けの存在は怖くありません。きっと闇の属性は光の属性に弱いはずですから。"
            },
            {
                "occasion": "武器获得",
                "line": "這個是…傳說的聖劍…啊，是槍才對。  ---  これが…… 伝説の聖剣……あっ、銃ですね。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "愛麗絲不認為基沃托斯沒有魔法。  ---  アリスはキヴォトスに…魔法がないとは思えません。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "有魔法的，因為老師現在讓愛麗絲感到幸福了。  ---  魔法は存在しています。だって、先生は今、アリスを幸せにしてくれましたから。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "遊戲好玩是因為它裝載了這個世界的美好，我通过老師領悟了這一點。  ---  ゲームが面白い理由はそこに、世界の美しさが込められているから。これは、先生を通じてわかったことです。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "遊戲、貓咪、好友們…還有這一刻。這個世界上有很多美好的東西。  ---  ゲームも、猫も、友達も…そして今この瞬間も。この世界には美しいものがたくさんあります。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "爱丽丝想了解更多。 和老师一起……想更多地了解这个世界！  ---  アリスはもっと知りたいです。先生と一緒に…この世界のことをもっと学びたいです！"
            }
        ]
    }
}