{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 遭赤冬学园停学处分，在旧校舍227号反省中的特别学生。  被停学的原因是持续用望远镜观察老师进行跟踪骚扰。 她想亲眼观察世界上的美好事物，并且认为老师也是其对象之一。因为在227号特别班吃苦很长一段时间，最近已经整个贫穷成性了。 | ” |"
            ]
        },
        {
            "sub_title": "温泉",
            "content": [
                "| “ | 和特别班的学生们一同经营巨大温泉浴场的227号温泉浴场老板娘。   尽管遭到赤冬事务局以停学处分的状况本身没有改变，不过随着旧校舍突然喷出温泉，等于捡到了一棵摇钱树。可是因为其他赤冬联邦学园的学生各个个性强势，带着各种借口找上门来妨碍营业，她难受的日子还在继续。 | ” |"
            ]
        }
    ],
    "人物设定": [
        "天见和香在227号特别班的生活可以用贫困来形容，食物和物资短缺的现状，使她养成了节俭、偶尔有些拜金的生活习惯。在老师带她体验了各种有钱才能获得的经历后，她很多缺乏常识的行为也逐渐得以改善。",
        "和香有偷窥老师的喜好，经常会拿着望远镜暗中观察老师的一举一动，或是从各种渠道收集老师的图片。不过在老师面前，和香还是一个很礼貌的好孩子，懂得为忙碌的老师着想。",
        "除了观测老师以外，和香非常喜欢用望远镜观测各种天文现象，也乐于与老师分享自己的所见所感。",
        "不论是特别班的贫困、温泉浴场大起大落的风波，抑或是生活中的各种不顺，和香总会碰到很多运气差的情况，有时她也会喜怒哀乐溢于言表。不过打心底里，她一直是一个乐观的人：世界上有未曾见过的星星、以及一直支持她的老师，那就足够了。"
    ],
    "人物经历": [
        {
            "sub_title": "个人剧情",
            "content": [
                "个人剧情第一话中，老师在路上捡到500日元硬币时，被和香拦了下来。和香自称用望远镜在一千米外就提前发现了这枚硬币，并火速赶来，想要用它尽情买便利商店的面包和饮料填饱肚子。出于对和香悲惨遭遇的同情，老师主动邀请和香去甜点店吃蛋糕。",
                "个人剧情第二话中，老师收到了和香发来的奇怪讯息，出门后，发现和香正在夏莱对面的大楼楼顶，拿望远镜偷窥他。当问及为什么不直接叫老师过来时，和香这样回答到：",
                "| “ | 比起亲眼看到的时候，老师的脸还是用望远镜偷看的时候更迷人！老师毫无防备的侧脸真的……呼哈、呼哈…… | ” |\n| ——偷窥狂和香的问题发言 |  |  |",
                "边偷窥边流口水的和香",
                "然后毫不留情的老师反手就举报到了赤冬事务所，导致和香的特别班关押时间延长了。",
                "个人剧情第三话与第四话中，和香一直期待着的，三十年一遇的狮子座流星雨将在当月15号到来[1]，但却由于天气转阴，云层密布而无法观测。老师见状，帮和香申请到了在夏莱顶楼看流星雨的权限，随后在夜晚11点，两人一起在高耸入云的楼顶欣赏了流星雨。但是屑老师却因为时间过晚，中途就睡倒了。",
                "| “ | 可以和喜欢的人一起观看美丽的景象，如果在这里许下更夸张的愿望，应该会被星星教训吧…… | ” |\n| ——流星雨中许愿的和香偷偷表白 |  |  |",
                "个人剧情第五话中，老师在前往夏莱的路上，碰到了带着望远镜的和香。和香说自己想要去山上观测远处的滚轴积云[2]。老师虽然有工作抽不出身，但见和香背着的望远镜过于沉重，便主动帮她将望远镜背到了乘车的月台。和香在拍摄到了美丽的层积云后，也将其在MomoTalk上分享给了老师。",
                "和香拍摄的滚轴积云"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "和香和时雨想要写一封请愿书递交给事务局，以回到主校舍。但她们找到的代笔人几乎都只是按照自己的意愿写请愿书，完全不能通过。在工务部的实梨的帮助下，227号特别班终于完成了像样的请愿书——可这封请愿书被洁莉诺当成诅咒信，看都没看就扔进炉子烧了。",
                "洁莉诺会长突发奇想想让佩洛洛作为学生加入赤冬学园，被下达命令的保安委员长（保洁委员长）玛丽娜用威逼利诱胁迫和香穿上玩偶服假扮佩洛洛。可是和香终于被调教出了「佩洛～」的口癖、穿上玩偶装来到洁莉诺面前时，洁莉诺又嫌弃佩洛洛很恶心，驳回了这个已经被自己忘记的由自己提出的提案。大感不满的和香终于爆发，脱下玩偶装，联合不想被肃清，只是在完成命令的苦劳人玛丽娜发动了政变。",
                "——那个星期，赤冬发生了三次政变，而结果是一切照旧。"
            ]
        },
        {
            "sub_title": "「革命的伊凡·库帕拉」活动剧情",
            "content": [
                "在「革命的伊凡·库帕拉」活动剧情中，老师跟随着因部下发动起义而逃亡的连河洁莉诺一行，来到了旧校舍，见到了和香。和香因为被洁莉诺长期放逐在旧校舍，而一直耿耿于怀，她俩不到一米五的小不点激烈地较起劲来。",
                "互相较劲的洁莉诺与和香",
                "之后，同在227特别班的间宵时雨，提议在两人间进行“大喝王比赛”，谁能喝更多的果汁饮料便能获得胜利。然而果汁饮料却远比想象中要甜，和香因为平常条件艰苦吃不到甜品，不习惯果汁内的过多糖分，而自行认输。不过俩人也决定暂时停战，和香在得到了洁莉诺允许她回到主校舍的承诺后，也同意了帮助洁莉诺一同夺回会长的位置。",
                "然而洁莉诺在夺回会长位置后，将恢复227特别班的事情忘得一干二净，和香等人因为洁莉诺没有达成承诺，成为了新一轮的起义者。活动剧情在这里戛然而止，但根据后续的温泉剧情，可以猜测二次起义并没有成功，可怜的和香依旧被搁在了旧校舍继续放逐。"
            ]
        },
        {
            "sub_title": "情人节剧情",
            "content": [
                "和香虽然联系了她在赤冬供给部的朋友，希望能给老师制作巧克力，但情人节这天和香只从朋友那里得到了一些可可果。和香伤心地把可可果交给老师，但老师不仅没有不高兴，反而直接开始啃起其中的可可豆来安慰和香。和香打定主意来年一定要准备好巧克力的原料。之后老师给和香带来了一个高级巧克力，但可能是因为太高级了，和香只吃了一半就吃不下了......"
            ]
        },
        {
            "sub_title": "「227号温泉浴场营运日志！」活动剧情",
            "content": [
                "在「227号温泉浴场营运日志！」活动剧情第一话中，227特别班的和香和时雨，为了收集柴火，合力拔出旧校舍废墟的木头柱子时，意外地发现了地底喷射出来的温泉水柱。同时，前来勘探温泉的格黑娜温泉开发部路过现场，并在未经许可的情况下，直接大兴土木，造出了一个大型温泉浴场。",
                "意外挖出温泉时惊呆了的和香",
                "活动剧情第二、三话中，和香一行人开始经营温泉浴场，凭借浴场的收入大发横财，伙食从上顿不接下顿，提升到了每顿餐都能配两个布丁[3]，和香还买到了各式各样的望远镜镜头。她也不断提升着温泉的服务质量，购买顶级食材以制作高档温泉馒头和各式浆果汁，甚至还用高档的服务“贿赂”了前来发难的赤冬事务局一行人。",
                "| “ | 我们终于有能力做那些我们以前想都不敢想的事了，例如……还有就是以管理浴场秩序的名义，正大光明地偷看其他学校学生泡汤的模样…… | ” |\n| ——说着说着本性暴露的和香 |  |  |",
                "活动剧情第四、五话中，和香用自己管理人的权限，单独给老师开了一个温泉池。但泡汤中的老师，遭到了前来寻找同人志灵感的姬木爱瑠的偷窥。和香在发现后，秉着老师只能让她一个人偷窥的心态，强硬地想要把爱瑠劝走。然而，爱瑠将她手里画的老师的同人图送给和香，并且答应和香可以向她约稿，绘制各种姿势构图的老师。和香听完非常心动，两人达成了共同偷窥老师的共识。老师：？？？你们两个变态不要过来啊",
                "活动剧情第六、七话中，和香在向老师介绍温泉设施时，遇到了前来抗议的劳务部，她与时雨再次故技重施，使用俄式浆果汁与专属温泉平息了它们的抗议。",
                "活动剧情第九至十一话中，洁莉诺在了解到温泉即将干涸时，决定拆除温泉。这时，喝了一杯发酵的果汁而醉酒的和香，因为不希望温泉被拆除，再次和洁莉诺较劲起来，甚至拉上了劳务部一同与洁莉诺对抗。在对抗失败后，知道无法挽回温泉被拆的和香，瞬间大哭变成了泪人，这也感动了洁莉诺一行，决定不再拆除温泉，而是进行改建。然而，再次路过的温泉开发部却不同意改建的要求，并直接拿炸药炸毁了整个温泉。",
                "活动剧情最终话中，众人确认都没有受伤后，在爆炸的废墟中找到了一小片露天温泉。和香也行使了作为温泉浴场管理人的最后一次服务，所有人一起挤在小温泉里洗净了身上的灰尘，享受了闹腾的时光。",
                "| “ | 但是……这也是没办法的。这个世界还有很多没见识过的美丽，不能未来这种事儿感到沮丧、放弃。而且老师和朋友们都没事，这点最重要……我已经很满足了！ | ” |\n| ——经历了整场风波，依旧乐观的和香 |  |  |",
                "和赤冬学园众人聚在一起泡温泉的和香"
            ]
        },
        {
            "sub_title": "漫画同人物语 活动剧情",
            "content": [
                "得知知识解放战线制作了同人志后，和香打算抢到同人志，借此向洁莉诺交涉离开特别班，并且驳斥了时雨“用同人志向事务局换取更好的生活条件”的投降派妥协主义想法。她们被知识解放战线击败了。"
            ]
        },
        {
            "sub_title": "温泉个人剧情",
            "content": [
                "温泉个人剧情第一话中，和香为了给温泉浴场的重建做准备，开始了作为温泉浴场女主人的修行，第一步是尝试制作怀石料理。然而和香却只购买了一盒大型温泉饼套组，用10种不同口味的温泉饼作为怀石料理的菜肴。一脸无语的老师最终决定带和香去吃一顿真正的怀石料理，这之后大受打击的和香，很长一段时间都没有胃口了。",
                "温泉个人剧情第二话中，和香进行了浴池的修行，打算让老师一回房间便能泡上热水澡，为此她提前打扫了澡堂、放好了老师喜欢的沐浴乳、也准备好在老师泡完后，自己享受剩下的泡澡水。然而当天却因为施工的关系没有热水，老师只能带着一脸失望的和香去公共澡堂。",
                "温泉个人剧情第三话中，和香为了锻炼自己作为浴场女主人的礼仪，决定进行搬运浴衣与浴巾的修行。她与老师来到雪山的冰面上，举着模拟衣物的坐垫尝试行走。然而和香为了逞强，尝试一次性拿高度超过头顶的50个坐垫，结果无法保持平衡摔倒在地。在发现她扭伤了脚踝后，老师决定背着和香回去。",
                "|  |  |  |  |  |  |  || --- | --- | --- | --- | --- | --- | --- || |  | | --- | |  | | 老师，请把坐垫放在我的手上吧！ |  |  | | --- | |  | | 不，我还能再多拿点！ |  |  | | --- | |  | | 已、已经够了……（摔） | |",
                "温泉个人剧情第四话中，老师为了帮助和香养伤，带着和香来到了附近的足浴温泉。虽然和香对于没有与老师一同全身泡汤有点遗憾，不过两人一同享受了美好的时光。",
                "正在泡足浴的和香"
            ]
        },
        {
            "sub_title": "温泉档案 短篇剧情",
            "content": [
                "预备重修赤冬沐浴设施的赤冬事务局委托全校唯一拥有经营大规模洗浴场所经验的和香与时雨出校考察其他学校的洗浴设施并对外招标。但格黑娜学园的温泉由温泉开发部运营，温度严苛，且拥有地下水的地利；三一综合学园的浴池开销巨大；在百鬼夜行联合学园二人被忍术研究部误导以为百鬼夜行的洗浴设施就是汽油桶RABBIT小队：你有什么不满吗？而心酸落泪……到了千年科技学园后，和香与时雨见识了工程师部的实验型多功能自动浴盆，因为工程师部出于未经试验而要价低廉就签了约。可洁莉诺因好奇而试用时“魂都洗干净了”大为光火，和香、时雨也依然没能离开227特别班。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "武器原型",
            "content": [
                "武器原型为俄罗斯KBP仪器设计局研制的PP-2000冲锋枪，游戏中使用的是44发弹匣版，并在下方装备了“顶点-2S（Зенит-2C）”型战术灯",
                "PP-2000 with Zenith-2S.jpg"
            ]
        },
        {
            "sub_title": "游戏内表现",
            "content": [
                "原始皮肤的和香在游戏中是一位后排辅助。为了体现她携带望远镜、能更清晰地看到远方的特点，她所有的技能都与命中相关，包括增加我军命中，与减少敌方回避率。然而除了当期活动的超难关卡外，很少会碰到敌人回避极高的情况，因此她的上场机会并不多。",
                "温泉皮肤的和香则是一位后排治愈师，她的EX技能发动后，会使她登场、并作为温泉老板娘向场上角色持续分发回血用的各种食物。由于持续时间超过30秒，如果队友的EX都较为低费的话，和香甚至可以全程站场，不断地给全场角色提供回血支持。这使得她在敌方具有缓慢群伤能力的长线作战下（例如竞技场防守队、与部分高难关卡与总力战），可以稳定无脑地拉高全体队友的血量，降低玩家的操作难度（懒人必备），活跃在各种场合之下。——不过在一些常规任务图中可能会出现推图过快、学生们跑出了(刚刚部署的)和香的治疗范围导致无法治疗乃至暴毙的窘况。"
            ]
        }
    ],
    "学生档案": {
        "本名": "天見（あまみ） ノドカ (Amami Nodoka)",
        "译名": "天见和香",
        "别号": "老板娘（温泉）",
        "发色": "粉髮",
        "瞳色": "红瞳",
        "身高": "147cm",
        "年龄": "16岁",
        "兴趣": "天体观测",
        "生日": "2月20日",
        "星座": "双鱼座",
        "声优": "佐藤聪美（日语） 晨宁溪（汉语）",
        "萌点": "光环、尾扎长发、公主辫、星星眼、冬装、哥萨克帽、手套、雪地靴、袖章、玩偶、望远镜、偷窥、贫穷、冲锋枪 女将、盘发、浴衣、木屐（温泉）",
        "年级": "高中2年级",
        "所属团体": "赤冬联邦学园227号特别班",
        "相关人物": "间宵时雨",
        "相关人物_list": [
            "间宵时雨"
        ]
    },
    "角色台词": {}
}