{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 格黑娜学园的学生，是格黑娜学园风纪委员会的行政官 对风纪委员长来说是秘书一样的存在，乍一看她给人一种亲切善良的印象，但处理违反规则的学生却毫不留情。 她总是跟在风纪委员长的身旁，尽全力辅佐着她。虽然她也被少数敌视风纪委员会的成员稱为“委员长的狗”，但本人表面上并没有太过于在意。 | ” |"
            ]
        },
        {
            "sub_title": "礼服",
            "content": [
                "| “ | ゲヘナ学園所属、風紀委員会の行政官であり、風紀委員長ヒナにとって秘書のような存在。 ゲヘナのパーティーでもヒナを補佐すべく、ドレスを着ることになった。日頃から丁寧な仕事ぶりで多くの風紀委員から尊敬されている。今回は完璧なエージェントとして活躍する予定である……とアコは自信満々に語っている。 \"今回のミッションに隙なんてありませんとも\" | ” |"
            ]
        }
    ],
    "人物设定": [
        "亚子作为风纪委员会的行政官，服饰风格以蓝白两色与金色配件为主，工作能力很强，是格黑娜风纪委员会的一员干将，也是格黑娜对外交流的代表人物之一。与委员长日奈关系极好。然而个人剧情彻底让风评向老师忠犬的方向不可逆地滑落了",
        "礼服亚子的穿着相比平时显得更加优雅高贵，保留了铁环、镣铐等令人遐想的配件，给人的印象从干练变成了如同舞会焦点人物一般。然后因为原皮的忠犬印象过于深入人心第一时间沦为了贵宾犬"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "在vol1中得知Schale的事情后带领风纪委员会大军擅自进入阿拜多斯学园自治区围剿便利屋68。在风纪委员会与阿拜多斯对策委员会和老师对峙时，亚子表示眼下伊甸条约即将签订，如果格黑娜能够拉拢Schale的话将会在谈判中占据主动权，于是企图借此机会抓走老师以达到挟天子（老师）以令诸侯（三一等其他学园）的效果。但委员长空崎阳奈及时赶到阻止了其暴走的行为。风纪委员会撤退之后亚子等人被要求完成一份两万字的检讨。在稍后对策委员会前去营救星野时，亚子与其他风纪委员会成员被阳奈要求参加公益服务（武力支援），以代替写检讨。",
                "在vol3中参与伊甸条约的签订，率领风纪委员会抵抗神秘使徒这期间遭到了以纱织带领的阿里乌斯分校特遣队袭击而导致与伊织一起受重伤并且昏迷了一段时间，最后和阳奈一起见证伊甸条约的签订。",
                "在一周目的伊甸园条约签订时间线上，亚子本人听闻委员长阳奈不敌阿里乌斯军队的攻击而壮烈牺牲的噩耗，因而情绪彻底崩溃。",
                "最终章中，亚子响应七神琳与老师的召集，代表格黑娜前往夏莱组建了紧急对策委员会，遇到了先到一步的佳代子。虚伪圣所攻略战后，亚子与其他人一同登上生命守卫者飞船参与进攻阿特拉哈西斯方舟，并且在事情解决后被传送程序送回地面，迎接了从平流层中落回地面却失去了所有衣服的老师。"
            ]
        },
        {
            "sub_title": "羁绊剧情",
            "content": [
                "在羁绊剧情中亚子带着罕见的死鱼眼约见了老师，要求老师确认在Schale内部是否有反对风纪委员会的意见或者是对其不满的势力，在老师搪塞时亚子表示她对老师有很大的恩情。其中包括在vol1中差点把老师抓走。并要求在两万字内让老师简述对风纪委员的看法，还将其视为小测验一样的东西。",
                "多次怀疑自己遭到了恐怖袭击，在老师质疑是否是偶然情况时遭到了强烈反对且想要和老师做下倒立在操场跑10圈的赌注，未果。",
                "怀疑自己电梯坏掉，中午买的土豆饼焦掉，巡逻时下雨，冰箱里的面包过期以及因修路巡逻时需要绕远路统统归咎在是某人的阴谋，在老师质疑是否是偶然情况时遭到了强烈反对且想要和老师光着身子跳舞，未果。",
                "在晚上老师因担心亚子来到风纪委员的别馆，在帮助其处理垃圾纸箱中，发现了一个写着“风纪委员狗”的宠物项圈。在老师询问后得知亚子最近的压力很大以及因此想频繁和老师见面的想法。",
                "随后亚子直接得出原来压力全是来自老师的结论企业级理解，在老师质疑是否是偶然情况时遭到了强烈反对且想要和老师做下戴上项圈学狗叫的赌注。放长线钓大鱼的老师果断下注，提议用丢硬币来决定胜负，亚子直接被剧情杀，然后就有了老师们喜闻乐见的一幕。",
                "甚至差点被拉出去散步屑老师简直太会玩了",
                "接到了亚子的联系后，老师前去找亚子，听她抱怨着对万魔殿的不满。亚子表示不能就这样坐以待毙，要老师和自己一起挑选礼服。然而，看到老师推荐的礼服后，亚子十分困惑，留下了一句“老师果然在扰乱风纪”便匆匆离开了。[1]",
                "亚子和老师一起挑选礼服时，老师对亚子的打扮赞不绝口。亚子听到老师的赞美后感到非常害羞。这时，亚子接到了万魔殿发生骚动的消息，随后匆匆离开。老师代替亚子挑选礼服，还顺便购买了一件内衣，然而……[1]",
                "为了给即将举行的派对做准备，亚子和老师决定参加恳亲会。老师陪同亚子出席，但亚子对穿着礼服感到不适，礼服被撕破了……[1]"
            ]
        },
        {
            "sub_title": "活动剧情",
            "content": [
                "亚子自以为发现阳奈的状况不对，就借以风纪委员夏季训练为由，带领风纪委员会和老师来到海边进行训练，实则是想让委员长阳奈强制休息。为老师和阳奈在海边约会创造机会",
                "后因为万魔殿的指示不得不离开海边，转而提供情报和精神上的鼓励。",
                "在遇到各种各样的麻烦事情后，被阳奈发现，随后便一起进行了魔鬼般的训练。",
                "详细可参见阳奈风纪委员会长的暑假",
                "晄轮大祭上，因为万魔殿拒绝担任执行委员、空崎阳奈正巧不在，亚子与三一的莲实、玛丽，千年的优香并任执行委员。期间亚子与莲实一直唇枪舌战，解决了各种事端，抓来了美食研究会以美食畅吃券为诱饵让她们代表格黑娜去跑学园接力赛。晄轮大祭结束后，亚子哭着迎接了阳奈。",
                "情人节剧情中，亚子把老师抓来干活。出于对老师帮忙的谢意，亚子答应每完成一份文件就给老师一块巧克力。虽然老师一开始就注意到了这是亚子手制的巧克力，但还是拖到后面才向亚子询问。趁着略有不甘心的亚子向老师询问感想的功夫，两人泡了咖啡开始了下午茶时间。",
                "「向阳绽放 少女们的小夜曲」剧情中，亚子与阳奈等风纪委员镇压了温泉开发部，但也因为交火时失手毁掉了万魔殿新议事厅而让阳奈被羽沼真琴胁迫负责宴会开幕钢琴演奏。虽然亚子劝阻阳奈不必接受，但阳奈出于想要向老师展示的想法而接下了这一委托。之后数日，亚子协助了阳奈的诸多工作，宴会当日更是换上礼服参加宴会。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "| https://s1.ax1x.com/2022/06/02/XNVNk9.jpg ‌外部图片  查看原始图片 鲁格P08  天雨亚子的专武为鲁格P08标准型，是乔治·鲁格在1898年制造出的手枪的改进型，是世界上第一把制式军用半自动手枪，以工艺精密且美观著称。  鲁格手枪于1908年被选为德军的制式手枪P08，最初仅配发给军官，但在一战中普及到突击队和技术兵，作为制式自卫武器，为德军服务达30年之久；从诞生之日起成为世界上著名的手枪；可惜鲁格P08构造复杂，制造不易并不适合在战时配发并且大量使用(尽管P08并没有被立即停产，仍继续装备德军部队)。所以后来才有构造相对简单、双动扳机设计的P38（伊吕波的万魔殿制式佩枪）产生。  1942年以后该枪停止生产，军队也不再装备，现在只有少数警察在使用，由于该枪的知名度颇高，至今仍是世界著名手枪之一。时至今日依然有仿制品在民间售卖。 |"
            ]
        },
        {
            "sub_title": "杂谈",
            "content": [
                "亚子对阳奈异常痴迷，尽心尽力地辅佐和照顾阳奈的起居。",
                "身为格黑娜学园风纪委员会的行政官，是格黑娜学园风纪委员会的二号人物，拥有单独调动兵力的权利。",
                "平时待人彬彬有礼，但私下里性格相当高傲且有些神经质，在羁绊剧情中曾多次和老师打赌，最后马失前蹄，获得了一份耻辱。戴上项圈学狗叫",
                "但尽管遭遇此等耻辱，她还是经常跑过来找老师倾诉自己的烦恼——实际上亚子平常因为要收拾格黑娜的一票问题儿童而经常积攒压力，但作为阳奈左右手的自尊又不允许她向旁人示弱，只有在老师这里，亚子才能放下负担尽情宣泄情绪。这也反映出亚子实际上极其信赖老师，当然，她本人是绝不会承认的。",
                "在不知情的情况下，被赤冬学院知识解放前线的姬木爱瑠，偷窥后画进了同人志「H副部长与A行政官的秘密恋爱」（其中H副部长指羽川莲实，A行政官即亚子）。[2]",
                "亚子作为早期实装的角色，长期处于人权卡地位，她也与后来实装的另一强力辅助角色日鞠合称“亚轮”。",
                "亚子常服的侧乳往往被老师们冠以“散热口”的别称。在简中服修改了立绘封堵了“散热口”后，多出来的布料被沙勒老师们称为“（战车）裙甲”。",
                "礼服的空崎阳奈与礼服的天雨亚子在同一编队且亚子在阳奈右边时，关底结算动画中亚子会帮阳奈打理头发。"
            ]
        }
    ],
    "学生档案": {
        "本名": "天雨（あまう） アコ (Amau Ako)",
        "译名": "天雨亚子",
        "别号": "行政官、为师 \"老师(蔚蓝档案)\")的狗 贵宾犬（礼服）",
        "发色": "蓝髮",
        "瞳色": "浅蓝瞳",
        "身高": "165cm",
        "年龄": "17岁",
        "兴趣": "协助阳奈委员长的工作",
        "生日": "12月22日",
        "星座": "摩羯座",
        "声优": "高野麻里佳（日语） 括号君（汉语）",
        "萌点": "光环、腹黑、秘书、非法御姐、巨乳、侧乳、耳钉、手铐、项圈、水母头、发箍、不对称鬓发、黑色吊带袜、手枪 晚礼服、特工、美甲、高跟凉鞋（礼服）",
        "年级": "高中3年级",
        "所属团体": "格黑娜学园风纪委员会",
        "相关人物": "空崎阳奈,银镜伊织,火宫千夏",
        "相关人物_list": [
            "空崎阳奈",
            "银镜伊织",
            "火宫千夏"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得",
                "line": "我是格黑娜学园风纪委员会的行政官，天雨亚子。以后我们之间会经常有事务上的联系，以后还请多多关照哦。  ---  ゲヘナ学園風紀委員会所属の行政官、天雨アコ。今後は業務提携とのことで、どうぞよろしくお願いいたしますね。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "哼嗯…那個，設施還不算太差。  ---  なるほど……まあ、悪くない設備ですね"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "下一个和夏莱進行的联合任务是…  ---  次のシャーレとの提携業務は…"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "委员长......她有没有好好的吃饭呢......?  ---  委員長…きちんとお食事を取られてるでしょうか…？"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "大家不知為何都一副泰然自若的表情。唔，雖然怎麼說都是件好事…  ---  なんだかフワフワとした雰囲気ですね…まあ、どうでも良いのですが…"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "如此一來，要不乾脆把這裡…不行！那樣的話委员长會很為難的吧！那就暫時停手吧！  ---  いざという時には…いえ、それでは委員長が困ってしまいますねやめておきましょう"
            },
            {
                "occasion": "登陆1",
                "line": "诶呀，早上好老师。让我们开始今天的工作吧，在做完这些工作之前，可是不能回去的哦。我会一直在这里等待您的下一个命令的。  ---  あら、おはようございます先生。ではお仕事を始めましょうか？終わるまで、帰れるとは思わないでくださいね？"
            },
            {
                "occasion": "登陆2",
                "line": "诶呀，老师。工作比预料的更早完成呢，那我就表扬一下你吧~  ---  あら、先生。予定より早かったですね？それについては褒めてあげましょう。"
            },
            {
                "occasion": "大厅1",
                "line": "老师？你的手停下来了欸？如果加班导致我回去的时候很晚的话，我可是会感到很困扰的。  ---  先生？手が止まっていませんか？残業になると私の帰りも遅くなって、私が困るのですが。"
            },
            {
                "occasion": "大厅2",
                "line": "......工作的进展不太好呢，啊，真是没办法呢，就让我来帮忙完成一些吧。  ---  ……進捗が良くないですね。はあ、仕方ありません。私も手伝います。"
            },
            {
                "occasion": "大厅3",
                "line": "從現在這一刻開始，不僅吃飯連去洗手間的時間，我都會全部進行管理，請依照我的話去做。應該，沒有什麼不滿吧？  ---  今からはお食事はもちろん、お手洗いなども含めて全部私が管理しますから、言った通りにしてください。まさか、不満なんて無いですよね？"
            },
            {
                "occasion": "大厅4",
                "line": "什么嘛，这不是认真做就能做到的事情吗！话说老师，虽然我是觉得不太可能的啦......你从刚才开始其实一直在偷懒的吗？  ---  なんだ、やればできるじゃないですかって先生、まさかとは思いますが…先ほどまではサボっていたということですか…！？"
            },
            {
                "occasion": "大厅5",
                "line": "感到疲惫的时候也是可以找我来诉说的，毕竟对老师进行适当的照顾，也是我的职责所在。  ---  お疲れの時は言ってくださいね。それをケアするのもまた、私の役目ですので。"
            },
            {
                "occasion": "老师生日",
                "line": "祝你生日快乐，老师。哼哼~我可是为此从上周就开始制定了一张堪称完美的日程表哦，我可以保证今天是完美的一天吧，一刻也不会闲下来哦~  ---  お誕生日おめでとうございます、先生。ふふっ、せっかくならと先週から完璧なスケジュールを立てておきました。寸分の隙も無い、完璧な一日にしてあげましょう。"
            },
            {
                "occasion": "学生生日",
                "line": "我的，生日......老师相比于我的生日今天的工作跟为重要-诶？没有什么工作比我的生日更加重要.....?老师又开始再说这种话了......嘛，总之谢谢你。  ---  私の、誕生日……？……先生、今はそれより大事なお仕事がたくさん――え？私の誕生日より大事な仕事なんてない……？またそういう……まあ、一応感謝はしておきます。"
            },
            {
                "occasion": "新年",
                "line": "祝您新年快乐，老师。即使是新年，工作也如往常一样的多哦，嘛，我倒是可以稍微帮老师一下下哦。  ---  明けましておめでとうございます。先生。新年だからといって、仕事があることに変わりはありませんが。まあ、少しくらいお手伝いしますよ。"
            },
            {
                "occasion": "圣诞节",
                "line": "那么老师，咱们一起度过圣诞夜吧？......毕竟这一大堆工作完不成的话，我想回去也回不去呢。  ---  さあ先生、聖夜を共に過ごしましょうか？……この大量の仕事を片付けないことには、帰るに帰れませんからね。"
            },
            {
                "occasion": "万圣节",
                "line": "所谓的万圣节，就是交换糖果的日子呢，嘛，反正工作中摄取糖分也是必不可少的呢......老师您，也要来一份吗？  ---  ハロウィーン、お菓子を交換し合う日ですね。まあ、お仕事に糖分摂取は必要ですし……先生も、いかがですか？"
            },
            {
                "occasion": "武器获得",
                "line": "真实的，一般人哪里有这样大胆的对他人示好.....嘛这样也好，也是时候让你深入骨髓的体会到你眼前的学生到底有多优秀吧。  ---  全く、こういう大胆なアプローチを平然と……まあ良いでしょう。あなたの目の前にいる生徒がどれだけ優秀なのか、骨の髄まで教えてあげます。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "呜呜，这种样子……！  ---  うぅっ、こんな格好……っ！"
            },
            {
                "occasion": "记忆大厅2",
                "line": "这份屈辱，我绝对不会忘记的……！  ---  この屈辱、絶対に忘れませんからね……！"
            },
            {
                "occasion": "记忆大厅3",
                "line": "诶！？请等一下！这跟约好的不一样的吧！？散，散步！？认真的！就这样！？  ---  えっ！？ま、待ってください！これ以上は約束と違うじゃないですか！？お、お散歩！？正気ですか！？このまま！？"
            },
            {
                "occasion": "记忆大厅4",
                "line": "那、那确实……对、对不起……我有点嗨过头了……  ---  そ、それは流石に……。ご、ごめんなさい……少し調子に乗り過ぎました……"
            },
            {
                "occasion": "记忆大厅5",
                "line": "那，那个......要这样什么时候才行…………?  ---  あ、あの……いつまでこうしていれば良いんですか……？"
            }
        ],
        "礼服": [
            {
                "occasion": "获得学生",
                "line": "---  ふふ、先生、どうでしょうこのドレス？…ここは素直に褒めてくださればいいんですよ。…まあ、といっても先生の意見はあくまで参考にするだけですが。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "---  今の私は…一人のスパイ…ふふん。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "---  ヒナ委員長は、どこにいらっしゃるのでしょうか。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "---  この格好、動きやすくて好きなんですが…少しだけ寒いような…。"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "---  ふぅ、今日だけは、トラブルがないといいのですが…"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "---  （ふふ、ここでは余裕をもって…）"
            },
            {
                "occasion": "登陆1",
                "line": "---  おかえりなさい、先生。 今日は私、天雨アコが、特・別・に、あなたを手伝って差し上げます♪"
            },
            {
                "occasion": "登陆2",
                "line": "---  あら、先生。少し遅くないですか？ まあ、構いませんが… 今日は私が先生を補佐いたします。よろしくお願いしますね。"
            },
            {
                "occasion": "大厅1",
                "line": "---  ついに自ら現場に赴いた優秀な行政官。 ええ…それが私です。"
            },
            {
                "occasion": "大厅2",
                "line": "---  ええ。このドレスは私の覚悟です。 これを身にまとっている間は、私は完璧なエージェントなのです。 もっと詳しくいえば…今の私はスパイ映画のヒロイン… そのくらい強靭な心を持っているのです。"
            },
            {
                "occasion": "大厅3",
                "line": "---  ドレスに着替えたとしても私は私です。 先生の業務補佐に隙などありません。 …ですから、仕事に集中してください。"
            },
            {
                "occasion": "大厅4",
                "line": "---  え？なんだかいつもより浮かれてる？ …それは勘違いでは？身に纏うものが変わったとしても私は私ですよ。 強いていうのであれば、「これでもっとヒナ委員長の補佐ができるチャンス」とか思ってる程度です。本当に。"
            },
            {
                "occasion": "大厅5",
                "line": "---  え？手伝ってもらってとても助かった…？ そ、そうですか…私の補佐にご満足いただけたようで何よりです。 …もっと私の価値を理解して、感謝してくださってもいいんですよ？ ふふっ…"
            },
            {
                "occasion": "老师生日",
                "line": "---  先生、お誕生日おめでとうございます。 せっかくですから…今日は私と一緒に過ごしませんか？ 具体的に何をするか… そうですね…その…ひ、一晩中クロスワードを、する、とか…？ わ、笑わないでください！まさか聞かれるとは思わなかったんです！"
            },
            {
                "occasion": "学生生日",
                "line": "---  あら、私の誕生日を祝ってくださるのですね？ ありがとうございます。それでは、誕生日ですから… …何でもお願いしていい？ ふふ…そんなこと言っていいんですか？私が、 どういうお願いをするのか…知らないくせに。"
            },
            {
                "occasion": "新年",
                "line": "---  明けましておめでとうございます。先生。 こうしてまた一緒に新年を迎えることができましたね。 …初めてお会いした時は、こんな風に時を過ごせるだなんて思いもしなかったのに。 なんだか、感無量です。"
            },
            {
                "occasion": "圣诞节",
                "line": "---  メリークリスマスです、先生。 聖誕祭という名前だけでもなんだか特別な感じがしますね。 もしよかったら、一緒にイルミネーションが輝く街を歩いたりなんて、どうでしょう？ …ここはすぐOKしてくださいよ。"
            },
            {
                "occasion": "万圣节",
                "line": "---  ええ、分かっていますとも。今日はハロウィーン。 お菓子かいたずらかを選んで人々が交流する日… 先生はどちらにしますか？ …まさか、いたずらを選んだりなんて…しませんよね？"
            },
            {
                "occasion": "武器获得",
                "line": "---  変わらぬご支援、ありがとうございます。先生はもうすでにご存知でしょうけれど――私、天雨アコはあなたを決して失望させません。これまでも、これからも。今後の私にどうぞご期待くださいね。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  こ、このままでは困ります！もしも他の人が気づいてしまったら… 大変なことになってしまいます…！"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  よ、よりによってこんなタイミングで…！ やっぱり、これは先生と一緒に来たから…？"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  先生！なんとかしてください！ 私が大変なことになる前に、早く！"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  え？な、何ですか？その顔は… …んん？ な、何ですか？一体何を見つけたんですか…？"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  そ、それは、その…返品には、色々と手間がかかるものですから…。 その…風紀委員会の仕事が忙しくて、時間がなかったというか…。 とにかくそういうことですから！そういうことにしておいてください！"
            }
        ]
    }
}