{
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "主线剧情vol.2第12话初次登场，被桃井拜托恢复游戏数据，多次尝试后无果。",
                "在后续的取\"镜\"计划中负责情报处理和系统入侵工作，在与各成员互相配合下，最后成功取回\"镜\"。其后又与游戏开发部合作救回被调月莉音拘禁的爱丽丝。",
                "最终章中，晴所在的贝里塔斯协助破解虚伪圣所的密码保护层。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "在羁绊剧情第一章中，有一部电影中黑客以私人目的进行黑客行为，入侵系统时一次操作成功非常顺利，然后满屏的ascii艺术......晴看完这部电影后感到非常不满，同时觉得会影响贝里塔斯的形象，于是决定警告一下电影的制作公司，开始入侵制作公司的网络，然而她的做法几乎符合以上所有特点。",
                "第二章中，晴每天需要长时间工作，而且还要通宵，频繁地喝能量饮料提神。听了老师的建议后尝试戒掉，但最后还是无法坚持直接放弃了，并表示以后都不会戒。",
                "第三章中，晴带老师出来买高档显卡，却天降大雨，二人只能临时在一家网咖躲雨。晴对能上网有饮料的网咖相当满意，邀请老师日后即使不下雨也一起来网咖。",
                "第四章中，和老师来到屋顶测试新改造的智能无人机，在辅助运动功能测试完毕时，过分聪明的无人机AI以\"辅助对象运动不足\"为由不听晴的关闭指令，强制继续运行，晴被迫做完运动。",
                "爱用品剧情中，研制的无人机“雅典娜三号”拍下了晴的照片，发送给了老师。老师前往千年寻找晴，“雅典娜三号”告知老师在晴拍完照片以后悄声希望能让老师看到自己漂亮的照片，在晴指责其行为时判定晴在撒谎，认为她在害羞，喜提维修。",
                "在羁绊剧情第一章《数字游民》中，老师接到了晴的联系，来到了附近的公园。晴为了像个数字游民一样在户外工作，安装了各种设备。准备充分之后，晴开始了工作，但她却总感觉哪里不方便。[1]",
                "第二章《豪华露营》中，老师出于公务拜访了真理部的活动室。虽然活动室温很低，但室内依然开着空调。晴解释道她是为了测试服务器才开启了强制冷模式。接着，晴便钻进了能抵抗冷风的睡袋里，开始了懒散的室内露营。[1]",
                "第三章《世界上最大的服务器》中，在维护服务器期间，晴收到了来自某位匿名黑客的挑战书。挑战书上声称给出的坐标处有着“世界上最大的服务器”，于是晴和老师决定前往那个坐标。到达目的地后，晴发现这里是一座已经关闭的天文台，于是一边仰望星空，一边向天空中的星星们问好。[1]",
                "第四章《脱咖啡因》中，为了戒掉咖啡因，晴决定在没有便利店和冰箱的户外工作。然而，晴不久之后就出现了咖啡因戒断症状，于是老师直接冲了一杯咖啡递给了晴。晴喝完咖啡后感到症状好转了些，接着才知道这杯咖啡其实是无咖啡因的。[1]"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "关于武器",
            "content": [
                "https://gunphotos.blob.core.windows.net/ggphotos/firearmpictures/KEL-TEC/Rifles/RFB18CERA/IMG360-01.jpg",
                "‌外部图片",
                "查看原始图片",
                "一支卡宾型RFB步枪",
                "晴的武器原型为美国Kel-tec公司的RFB半自动步枪，RFB是“Rifle, Forward ejection, Bullpup（无托结构前抛壳步枪）”的缩写[2]。它发射7.62×51NATO全威力弹，后续也有使用7.62×39、5.56×45的较小口径型号，鸡窝超人嗯造全威力。",
                "RFB作为Kel-tec少有的阳间武器，反常地走了中高端路线，据真铁用户评价其做工甚至可以比拟黑坑。",
                "游戏内立绘并没有安装任何机械瞄具或光学瞄具但是有自瞄，立绘中的型号为RFB卡宾型，并且在游戏内被归类到突击步枪内。"
            ]
        },
        {
            "sub_title": "杂谈",
            "content": []
        }
    ],
    "学生档案": {
        "本名": "小鈎（おまがり） ハレ (Omagari Hare)",
        "译名": "小钩晴",
        "别号": "小钩八、红薯（野营）",
        "发色": "灰髮",
        "瞳色": "绿瞳",
        "身高": "153cm",
        "年龄": "16岁",
        "兴趣": "游戏、看电影",
        "生日": "4月19日",
        "星座": "白羊座",
        "声优": "贝原怜奈（日语） 秦文静（汉语）",
        "萌点": "光环、黑客、天才 \"天才(萌属性)\")、温柔、体力差、进气口发型、高马尾、连帽衫、素足履、突击步枪（原始） 棒球帽、冬装、围巾、短裤、黑色连裤袜、短袜、运动鞋、吃草（野营）",
        "年级": "高中2年级",
        "所属团体": "千年科学学园#贝里塔斯",
        "相关人物": "小涂真纪,音濑小玉,各务千寻,明星日鞠,才羽桃井,才羽绿",
        "相关人物_list": [
            "小涂真纪",
            "音濑小玉",
            "各务千寻",
            "明星日鞠",
            "才羽桃井",
            "才羽绿"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得",
                "line": "很高興見到你，老師。我要展現千年之力給老師看。  ---  会えて嬉しい、先生。ミレニアムの力を、先生に見せてあげる。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "飲料販賣機能不能只出現能量飲料呢…？  ---  自販機からエナジードリンクだけが出るようにはできないのかな…？"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "嗯嗯…先睡一覺再繼續吧？  ---  ううーん…。ちょっと一眠りしてから続けようかな？"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "糖分不足…  ---  糖分が足りない…。"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "這邊改成這樣，那邊改成那樣…好，馬上改造一下吧！  ---  これをこうやって直して、あそこをああやって直せば…よし。すぐ改造してみようかな？"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "呃嗯…嗯？喔，你問我剛才在做什麼嗎？我正在玩新遊戲。  ---  ふーん。うん？ああ、何してるかって？新作のゲームを やってたの。"
            },
            {
                "occasion": "登陆1",
                "line": "你好，老師。要不要喝杯咖啡？  ---  や、先生。コーヒーはいかが？"
            },
            {
                "occasion": "登陆2",
                "line": "老師，快來。你抵達的時間比我預期的快43秒。  ---  ようこそ、先生。私の予想より約43秒早く到着したね。"
            },
            {
                "occasion": "大厅1",
                "line": "不要看我這個樣子，我可是很會玩遊戲的。老師要不要試試看？  ---  こう見えてゲームは結構上手い方だよ。先生も一度相手してみる？"
            },
            {
                "occasion": "大厅2",
                "line": "外掛…？就算是駭客，也不可能在遊戲中使用那種東西啊。  ---  チート…？いくらハッカーでも、楽しさのためにやってるゲームにそんなのを使うはずないでしょ。"
            },
            {
                "occasion": "大厅3",
                "line": "我們做的事情看起來有那麼過激嗎？  ---  私たちがやることが、そんなに過激に見えた?"
            },
            {
                "occasion": "大厅4",
                "line": "知識必須要自由…嗯，果然是佳言。  ---  知識は自由であるべき…。うん、やっぱりいい言葉だね。"
            },
            {
                "occasion": "大厅5",
                "line": "這甜蜜的碳酸飲料才是知性人的飲料。  ---  この甘い炭酸飲料こそ知性ある人の飲み物だよ。"
            },
            {
                "occasion": "老师生日",
                "line": "老師，生日快樂。今天不管使用什麼代號都不會出現bug的晴之加護。  ---  お誕生日おめでとう、先生。今日一日はどんなコードを書いてもバグが出ないハレのご加護を授けよう。"
            },
            {
                "occasion": "学生生日",
                "line": "嗯，我說的树莓派不是這個…不過還是謝謝你幫我過生日。  ---  うーん、私が言ったラズベリーパイはこれじゃないけど…。でも誕生日を祝ってくれてありがとう。"
            },
            {
                "occasion": "新年",
                "line": "你好，新的世界。  ---  ハロー、ニューワールド。"
            },
            {
                "occasion": "圣诞节",
                "line": "老師，你知道嗎？ 聖誕節是一年之中「這個」實現最多的一天。呼呼，那就是…駭客。  ---  あれ知ってる、先生？クリスマスは1年の中で“あれ”が一番多く行われる日なの。ふふ、それはそう…ハッキングだよ。"
            },
            {
                "occasion": "万圣节",
                "line": "你問我怎麼不出去享受節慶嗎？萬聖節節慶也會在螢幕上舉行呢。  ---  外のお祭りを楽しみに出かけないのかって?ハロウィーンのお祭りはモニターの中でも開かれているもの。"
            },
            {
                "occasion": "武器获得",
                "line": "儘管老舊…不過這個武器承載著無法用數值定義的回憶。  ---  古い武器だけど……この武器には数値化できない思い出が込められてる。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "呼……真的是很突然的陣雨呢！最近的天氣預報真讓人不知該不該信。  ---  ふう…急に夕立だなんて。最近は、天気予報も信頼できなくて困るね。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "那現在要做什麼？（那個…剛剛那句話會不會聽起來很奇怪？）  ---  さて…この後、何をしようか？（ん…今の言葉、もしかして変な意味に聞こえたかな？）"
            },
            {
                "occasion": "记忆大厅3",
                "line": "（不過我也是第一次來網咖，不知道其他人都在這種地方做什麼…）（而且這空間實在太狹小了……老師的臉靠得好近…）  ---  （でも、ネットカフェなんて私も初めてだし、普通こういう所で何をするものなのかも知らないし…）（というかこの空間、狭くて…先生の顔が近い…っ）"
            },
            {
                "occasion": "记忆大厅4",
                "line": "你、你要先去洗澡？等等，你在想什麼？！啊。你說頭髮被雨淋濕要去洗一下？…是我誤會了。網咖也有浴室嗎？  ---  え、さ、先にシャワーを浴びてくるって？ちょっと、なっ、どうして？！あ、雨に濡れたから、髪を洗いに？…ごめん、いや、気にしないで。ネットカフェには、シャワーの設備もあるんだね。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "老師，你看這個。它說飲料吧是免費的，不知道有沒有能量飲料？不只可以自由使用網路，連飲料也是免費。完全是為我這種人準備的空間嘛！  ---  あ、見て、先生。ドリンクバーが無料だって。エナジードリンクもあるかな？ネットも自由に使えるし、ドリンクも無料だし。これは素晴らしい、完全に私のような人間のための空間。"
            },
            {
                "occasion": "记忆大厅6",
                "line": "想在這裡待多久都可以。那個…我沒有在說奇怪的話。不要誤會了…  ---  ここになら、いつまででもずっといられそうだね？あ、えっと…今のも、別に変な意味ではないから。誤解しないでね…。"
            }
        ],
        "野营": [
            {
                "occasion": "获得学生",
                "line": "对于黑客来说，没有无线电波的环境是十分严酷的…但我毕竟是贝里塔斯的成员，这种程度是不会放弃的。  ---  電波が届かない状況…ハッカーにとっては過酷な環境だけど、ベリタスのメンバーだもの。この程度で諦めたりしないよ。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "这里好暖和，真好…  ---  ここ、あったかくていいなぁ。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "（那副打扮…不会觉得冷吗…）  ---  （あの格好…寒くないのかな…）"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "来杯妖怪MAX吧，不稀释，直接干。  ---  妖怪MAXを一杯、割らずに、ストレートで。"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "（舒服过头了…想永远窝在这里…）  ---  （快適すぎる…ここから永遠に出たくないなぁ…）"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "（有好多名字奇怪的Wi-Fi）  ---  （変な名前のWi-Fiがいっぱい…）"
            },
            {
                "occasion": "登陆1",
                "line": "呜呜…要出门吗？现在？我还想再稍微呆一会儿…  ---  うぅ、出かけるの？今から？もうちょっとここにいたいんだけど…"
            },
            {
                "occasion": "登陆2",
                "line": "等你很久了，老师，冷吗？要不要来杯咖啡？  ---  待ってたよ先生、寒くない？コーヒー入れようか？"
            },
            {
                "occasion": "大厅1",
                "line": "最近露营用的床，很多看起来都不错的样子。 要不要买一张放在活动室里呢。  ---  最近のキャンプ用ベッドって、結構良さげなのが多いんだ。 1個買って部室に置こうかな。"
            },
            {
                "occasion": "大厅2",
                "line": "大部分露营装备组装都比较简单，室内派的学会说呢过也会有这种㤇 当然，收拾起来就加倍麻烦了…  ---  キャンプ装備のほとんどは組み立てが簡単、だからインドア派の生徒にも需要があると思う もちろん、片付けはその何倍もめんどくさいんだけど…"
            },
            {
                "occasion": "大厅3",
                "line": "露营中的速食食品为什么这么好吃呢？ 下次有机会的话要把所有种类的妖怪MAX都带来试试。  ---  キャンプ場で食べるレトルト食品って、なんであんなに美味しいのかなぁ? 次の機会があったら、妖怪MAXを全種類持って行って飲み比べてみたいかも。"
            },
            {
                "occasion": "大厅4",
                "line": "在热闹的地方写代码的时候，就会怀念起野营地的寂静呢。  ---  賑やかな場所でコーディングをしていると、キャンプ場の静寂が少しだけ恋しくなる。"
            },
            {
                "occasion": "大厅5",
                "line": "在没有网络的时代是怎么打发时间的呢？  ---  ネットのない時代はどうやって暇つぶしをしてたんだろう？"
            },
            {
                "occasion": "老师生日",
                "line": "老师，今天是你的生日对吧，也许和所谓的礼物有些不同，如果你有什么想知道的信息可以问我哦，无论是什么都会帮你调查的。 关于我的信息…也是。  ---  先生今日誕生日でしょ、プレゼントというには違うかもだけど、欲しい情報があったら言って、何でも調べるよ 私に関する情報でも…別にいいよ。"
            },
            {
                "occasion": "学生生日",
                "line": "生日礼物？明明不用特地准备… 那么，可以给我泡一杯加炼乳的浓咖啡拿铁吗？  ---  誕生日プレゼント？わざわざいいのに… じゃあ、カフェラテをいっぱい入れてくれる？練乳入りの濃いめで。"
            },
            {
                "occasion": "新年",
                "line": "新年快乐，老师，刚刚在千禧年巨塔前有甜酒和哦。 甜甜的很好喝，甜酒味的妖怪MAX或许也很棒。  ---  あけましておめでとう先生、さっきミレニアムタワーの前で甘酒を配ってたよ 結構甘くて美味しかった、甘酒味の妖怪MAXとかいいかも。"
            },
            {
                "occasion": "圣诞节",
                "line": "人好多…明明天气这么冷，大家还能出来走。 过平安夜最适合的地方就是松松软软暖呼呼的被窝里。 嗯…没有什么别的意思！  ---  人がたくさんみ…んな、こんな寒いのによく外に出られるね。 クリスマスイヴを最も快適に過ごせる場所は、ふかふかであったかいお布団の中なのに。 んー…変な意味じゃないよ！?"
            },
            {
                "occasion": "万圣节",
                "line": "万圣节的安排？买很多糖果，和大家一起打游戏。 每年的这个时候，喜欢的恐怖游戏都会出新作。  ---  ハロウィーンの予定？お菓子をたくさん買って、みんなとゲームするつもり。 毎年この時期は、好きなホラーゲームの新作が出るからね"
            },
            {
                "occasion": "武器获得",
                "line": "通过登山，我再次体会到枪有多重…下次试着进行轻量化改造吧。  ---  山登りで、改めて銃の重さを思い知った…今度、軽量モデルに改造してみようかな。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "天空，充满了光芒… 这么闪耀的夜空，我可能还是第一次见。  ---  空が、光でいっぱい… こんなにキラキラした夜空は、初めてかも。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "如果把那一束束光，都想象成包含大量信息的节点， 总感觉，甚至有些心生敬畏。  ---  あの光ひとつひとつが、膨大な情報を持つノードだと思うと、 なんか、畏敬の念すら覚えるかも。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "就算把我所掌握的信息都加在一起， 也比不上，那一束束的光吧……  ---  私の知っている情報をすべて重ねても、 あの光には、届かないんだろうなぁ…"
            },
            {
                "occasion": "记忆大厅4",
                "line": "即使是这样我也不会放弃。 因为真理，永远朝向光所在的地方。  ---  …それでも私は諦めない。 真理は必ず、光を向くものだから。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "向天空中遥远的群星，致以崇敬的问候。 你们好，过的怎么样？  ---  空の上にある遠くの星へ、敬意を込めた挨拶を こんにちは。お元気ですか?[3]"
            }
        ]
    }
}