{
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "主线剧情vol.2第12话初次登场，被桃井拜托恢复游戏数据，多次尝试后无果。",
                "在后续的取\"镜\"计划中负责情报处理和系统入侵工作，在与各成员互相配合下，最后成功取回\"镜\"。其后又与游戏开发部合作救回被调月莉音拘禁的爱丽丝。",
                "最终章中，晴所在的贝里塔斯协助破解虚伪圣所的密码保护层。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "在羁绊剧情第一章中，有一部电影中黑客以私人目的进行黑客行为，入侵系统时一次操作成功非常顺利，然后满屏的ascii艺术......晴看完这部电影后感到非常不满，同时觉得会影响贝里塔斯的形象，于是决定警告一下电影的制作公司，开始入侵制作公司的网络，然而她的做法几乎符合以上所有特点。",
                "第二章中，晴每天需要长时间工作，而且还要通宵，频繁地喝能量饮料提神。听了老师的建议后尝试戒掉，但最后还是无法坚持直接放弃了，并表示以后都不会戒。",
                "第三章中，晴带老师出来买高档显卡，却天降大雨，二人只能临时在一家网咖躲雨。晴对能上网有饮料的网咖相当满意，邀请老师日后即使不下雨也一起来网咖。",
                "第四章中，和老师来到屋顶测试新改造的智能无人机，在辅助运动功能测试完毕时，过分聪明的无人机AI以\"辅助对象运动不足\"为由不听晴的关闭指令，强制继续运行，晴被迫做完运动。",
                "爱用品剧情中，研制的无人机“雅典娜三号”拍下了晴的照片，发送给了老师。老师前往千年寻找晴，“雅典娜三号”告知老师在晴拍完照片以后悄声希望能让老师看到自己漂亮的照片，在晴指责其行为时判定晴在撒谎，认为她在害羞，喜提维修。",
                "在羁绊剧情第一章《数字游民》中，老师接到了晴的联系，来到了附近的公园。晴为了像个数字游民一样在户外工作，安装了各种设备。准备充分之后，晴开始了工作，但她却总感觉哪里不方便。[1]",
                "第二章《豪华露营》中，老师出于公务拜访了真理部的活动室。虽然活动室温很低，但室内依然开着空调。晴解释道她是为了测试服务器才开启了强制冷模式。接着，晴便钻进了能抵抗冷风的睡袋里，开始了懒散的室内露营。[1]",
                "第三章《世界上最大的服务器》中，在维护服务器期间，晴收到了来自某位匿名黑客的挑战书。挑战书上声称给出的坐标处有着“世界上最大的服务器”，于是晴和老师决定前往那个坐标。到达目的地后，晴发现这里是一座已经关闭的天文台，于是一边仰望星空，一边向天空中的星星们问好。[1]",
                "第四章《脱咖啡因》中，为了戒掉咖啡因，晴决定在没有便利店和冰箱的户外工作。然而，晴不久之后就出现了咖啡因戒断症状，于是老师直接冲了一杯咖啡递给了晴。晴喝完咖啡后感到症状好转了些，接着才知道这杯咖啡其实是无咖啡因的。[1]"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "关于武器",
            "content": [
                "https://gunphotos.blob.core.windows.net/ggphotos/firearmpictures/KEL-TEC/Rifles/RFB18CERA/IMG360-01.jpg",
                "‌外部图片",
                "查看原始图片",
                "一支卡宾型RFB步枪",
                "晴的武器原型为美国Kel-tec公司的RFB半自动步枪，RFB是“Rifle, Forward ejection, Bullpup（无托结构前抛壳步枪）”的缩写[2]。它发射7.62×51NATO全威力弹，后续也有使用7.62×39、5.56×45的较小口径型号，鸡窝超人嗯造全威力。",
                "RFB作为Kel-tec少有的阳间武器，反常地走了中高端路线，据真铁用户评价其做工甚至可以比拟黑坑。",
                "游戏内立绘并没有安装任何机械瞄具或光学瞄具但是有自瞄，立绘中的型号为RFB卡宾型，并且在游戏内被归类到突击步枪内。"
            ]
        },
        {
            "sub_title": "杂谈",
            "content": []
        }
    ],
    "学生档案": {
        "本名": "小鈎（おまがり） ハレ (Omagari Hare)",
        "译名": "小钩晴",
        "别号": "小钩八、红薯（野营）",
        "发色": "灰髮",
        "瞳色": "绿瞳",
        "身高": "153cm",
        "年龄": "16岁",
        "兴趣": "游戏、看电影",
        "生日": "4月19日",
        "星座": "白羊座",
        "声优": "贝原怜奈（日语） 秦文静（汉语）",
        "萌点": "光环、黑客、天才 \"天才(萌属性)\")、温柔、体力差、进气口发型、高马尾、连帽衫、素足履、突击步枪（原始） 棒球帽、冬装、围巾、短裤、黑色连裤袜、短袜、运动鞋、吃草（野营）",
        "年级": "高中2年级",
        "所属团体": "千年科学学园#贝里塔斯",
        "相关人物": "小涂真纪,音濑小玉,各务千寻,明星日鞠,才羽桃井,才羽绿",
        "相关人物_list": [
            "小涂真纪",
            "音濑小玉",
            "各务千寻",
            "明星日鞠",
            "才羽桃井",
            "才羽绿"
        ]
    },
    "角色台词": {}
}