{
    "简介": [
        "| “ | 阿里乌斯分校所属，阿里乌斯特殊小队的少女，给人不怎么说话、很冷漠的印象。    无论是对他人还是自己都没什么兴趣，偶尔还会做出自暴自弃的行为。她的手腕和颈部缠绕着厚厚的绷带，似乎是为了隐藏着什么。 | ” |"
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "一名正在使用毒刺导弹的千年学园的美军士兵",
                "美咲使用的武器原型是由美国通用动力公司研制的FIM-92防空导弹，又名“毒刺防空导弹”。这款导弹长152.5厘米，弹径7厘米，战斗部重1千克，全弹重15.65千克；导弹射程300～5000米，射高10～3000米，采用光学瞄准和红外制导，单发命中概率75%；基本火力单位是发射组，每组由2人组成；(但是一个人用也不是不行，就像这张图里就一个人也能发射，所以美咲自己也可以操作)装备一具发射筒和6枚导弹，1个敌我识别器。FIM-92防空导弹主要用于城市作战和野战条件下对低空飞行目标进行打击。该导弹有多种改进型号，同时也可以装在载具，飞机舰艇上作为防空系统的一部分。“毒刺”防空导弹因为其轻便，模块化，操作容易等特点，在全球范围内大量生产，其较为先进的制导系统不仅做到了命中率高，同时还能“射后不管”，直接进行下一次射击，敌我识别系统也能做到不误伤友军，是非常优秀的防空武器。不过，由于该导弹生产数量较多，一些导弹被非法流入一些极端分子手中，使这款导弹对非军事目标(尤其是民航客机)造成了极大威胁。更重要的是，随着各国军事发展，战术理念也逐步升级，毒刺防空导弹已经开始逐渐不再使用，而是被更完善的防空系统取代或者融入防空系统中。不过它并没有完全消失，在最近的俄乌战争中，这款导弹依旧在使用。和游戏中不同的是，毒刺导弹的弹头并不是游戏中表现的类似集束炸弹的效果。"
            ]
        }
    ],
    "学生档案": {
        "本名": "戒野（いましの） ミサキ (Imashino Misaki)",
        "译名": "戒野美咲",
        "别号": "导弹円",
        "发色": "黑髮",
        "瞳色": "棕瞳",
        "身高": "163cm",
        "年龄": "16岁",
        "兴趣": "一个人呆着",
        "生日": "1月13日",
        "星座": "摩羯座",
        "声优": "土屋李央（日语） 赵涵雨（汉语）",
        "萌点": "光环、破洞裤、耳钉、耳桥、自残、幽闭恐惧症、花粉症、口罩、三无、妹妹头、绷带、暗瞳、郁娇、火箭筒",
        "年级": "高中2年级",
        "所属团体": "阿里乌斯分校阿里乌斯小队",
        "相关人物": "秤亚津子,锭前纱织,槌永日和",
        "相关人物_list": [
            "秤亚津子",
            "锭前纱织",
            "槌永日和"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得",
                "line": "……阿里乌斯小队的美咲。现在的我就如同丧家之犬……领导权交给你。随意吩咐  ---  ……アリウススクワッドのミサキ。今は主のいない猟犬みたいなものだから……リードはあげる。好きに命令して。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "稍微有点吵呢。  ---  少し騒がしいね。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "……都是没见过的新鲜玩意  ---  ……初めて見るものばっかり"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "……这个，好玩吗？  ---  ……それ、楽しいの？"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "我没什么兴趣。  ---  別に興味ない。"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "…在做什么？  ---  …何をしてるの？"
            },
            {
                "occasion": "登陆1",
                "line": "……一直在待命。那么，老师。今天的命令是什么？  ---  ……ずっと待機してた。で、先生。今日の命令は何？"
            },
            {
                "occasion": "登陆2",
                "line": "总觉得老师很忙呢。这就是大人吗。  ---  何だか忙しそうだね。まあ、大人だからか。"
            },
            {
                "occasion": "大厅1",
                "line": "……发生什么了吗？必要的话我会帮忙。  ---  ……何かあった？必要なら手伝うけど。"
            },
            {
                "occasion": "大厅2",
                "line": "只要是老师说的我都会照做。所以不管是什么，请说。  ---  言われれば何だってする。何でも言って。"
            },
            {
                "occasion": "大厅3",
                "line": "如果老师需要的话，什么都没关系。  ---  必要とされるなら、何だって構わない。"
            },
            {
                "occasion": "大厅4",
                "line": "我不是喜欢闲聊的人。如果是命令的话，嘛，那就勉强说几句吧。  ---  雑談は、積極的にする方じゃない。それが命令なら、まぁ、従うけど。"
            },
            {
                "occasion": "大厅5",
                "line": "老师觉得我是能让你开心的类型吗？  ---  私が、先生を楽しませられるようなタイプだと思う？"
            },
            {
                "occasion": "老师生日",
                "line": "从前我不能理解为什么要庆祝出生的日子。但是......如今好像有所感悟。......能在这世界遇到你真好。  ---  私は、生まれた日を祝う意味を理解できなかった。でも……今は少しだけ感じる事がある。……あなたが、ここにいてくれてよかった。"
            },
            {
                "occasion": "学生生日",
                "line": "庆祝出生的日子的意义，我至今都不明白。如果原本没有出生的话，就不会考虑死亡的事。算了，好像说了病态的话呢。抱歉，本不该在今天说这样的话的......那个…谢谢你  ---  生まれた日を祝う意味は、今でもあんまりよく分からない。そもそも生まれなければ、死について考えることもなかったのに。まあ、これは、病気みたいなものなんだろうね。ごめん、こういうことを言ったわけじゃなくて……その…ありがとう。"
            },
            {
                "occasion": "新年",
                "line": "总算过完一年了呢。今年，又会变成这么样呢。  ---  なんとか一年を終わらたね。今年はまた、どうなるのかわらかないけど"
            },
            {
                "occasion": "圣诞节",
                "line": "抱歉，我不太习惯这样庆祝的节日。总之，不想打扰这难得的好气氛，我会安安静静的。  ---  ごめん、こういうお祝いには慣れてなくて、とにかく、いい雰囲気に未曾有さしたくないから、静かにしてるね。"
            },
            {
                "occasion": "万圣节",
                "line": "不好意思，我对恶作剧没什么兴趣。诶？不恶作剧的话，就收下糖果吧？这是…命令？  ---  悪いけど、いたずら特に興味がないから。えっ？いたずらをしないなら、代わりに飴？それは…命令？"
            },
            {
                "occasion": "武器获得",
                "line": "虽然不知道为什么，但特意给我这样的东西。在我所知的世界里，从来没有像老师这样的人。……奇怪的人。那这份力量，我要寄托给老师。  ---  もうなんて理由が聞かないけど、私にわざわざこんなものを渡すなんて。私が知ってた世界に、あなたみたいな人はいなかった。……変な人。この力は、今は先生に託するよう"
            },
            {
                "occasion": "记忆大厅1",
                "line": "……老师？你回来了啊。是忘了什么重要的东西？  ---  ……老师？你回来了啊。是忘了什么重要的东西？"
            },
            {
                "occasion": "记忆大厅2",
                "line": "……我？担心，我吗……？  ---  ……私？私を、心配して……？"
            },
            {
                "occasion": "记忆大厅3",
                "line": "竟然在意这种无聊的事情…。很闲啊，明明是大人。  ---  そんな、くだらないことまで気にするなんて…。暇なんだね、大人なのに。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "无论是这这个冰冷而嘈杂的世界，抑或是我。……无论下多大的雨，都无法被洗刷干净。  ---  この冷たくて騒がしい世の中も、私も。……どれだけ雨が降ったところで、洗い流されて綺麗にはならない。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "你说没这回事。如果我能像个笨蛋一样，相信你的话就好了……  ---  ……そんなことないんだって。馬鹿みたいに、信じられたら……"
            }
        ]
    }
}