{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 千年学园学生会，「研讨会」的会计。 在理科比例较高的千年学园中，她是首屈一指的数学奇才，总揽千年学园的预算管理。 专长是珠算。每当思绪混乱或有心理矛盾时，她习惯靠打算盘来平复心情。 | ” |"
            ]
        },
        {
            "sub_title": "体操服",
            "content": [
                "| “ | 千年科學學園所屬，為了參加晄輪大祭而換上體操服的研討會會計。 為了準備由千年主辦的大型活動而忙得不可開交，但在活動舉辦的前一天，因為其他學生的照顧而好好睡了一覺，現在身體處於最佳狀態。優香身為主辦學校學生會的幹部兼實行委員，雖然想以理性面對大會，但求勝心強的學生們卻一直刺激著她的好勝心。 \"晄輪大祭的準備也很完美！\" | ” |"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "剧情",
            "content": [
                "序幕剧情里，联邦学生会长失踪后，学园城市基沃托斯陷入混乱，包括优香在内的各学园自治区代表都前往联邦学生会了解情况。她是各学生会干部里话最多的，被七神琳评价为「吵吵闹闹的女孩子」。协助老师攻入夏莱大楼后返回千年。",
                "第二章中，作为研讨会会计，通知游戏开发部预备废部的消息，并告知了她们达到规定人数与拿出社团成果的避免废部的条件。在研讨会筹备人马阻止游戏开发部和贝里塔斯的入侵。虽然只是按章办事但总是扮演恶人角色（优香大魔王）。游戏开发部的作品得到千年大赏特别奖后，优香带着手机前来祝贺，却被误会。下半场中，调月莉音带走爱丽丝后，优香站在游戏开发部一边，从研讨会文件中找出了莉音挪用经费在千年建造出的要塞都市埃里都的信息，帮助了游戏开发部。",
                "最终章中，因为莉音的擅自辞职（畏罪潜逃），千年研讨会没能第一时间收到联邦学生会邀请组织紧急对策委员会的消息。收到消息的优香联系了老师，老师被凯撒PMC关押而未能及时回应。在位于埃里都的虚伪圣所攻略战中优香和诺亚为了突破虚伪圣所的密码层，从反省室释放了因为入侵系统操纵债券而被拘禁的黑崎小雪，要求其协助破解埃里都的密码。其后，优香、诺亚、小雪协力攻破了埃里都的虚伪圣所。阿特拉哈西斯方舟降临后，优香也登上了生命守护者飞船，参与进攻阿特拉哈西斯方舟，并且在调月莉音操控无人机出现在飞船上后立刻对其一顿说教。最后，优香与其他参战学生被老师用传送装置送回地面。根据剧情CG，优香和其他舰桥成员迎接了从平流层平安回到地面却一丝不挂的老师。",
                "优香为了提交报告而来到夏莱的办公室，发现了老师邋遢的生活习惯，口嫌体正直地帮老师整理了收据，并且对老师花10万买一个机器人并在之后的日子里吃泡面和在某手游中一次课金两万元的事情表示强烈谴责。",
                "优香对于一幅被用作担保的高价绘画颇为头疼，这幅画被一名企业家用作抵押而从千年科学学园处借了钱。她对于该如何判断这种乱涂乱画一样的抽象画的价值非常苦恼。经过老师的指点后，意识到这是一幅完全没有任何价值的伪造品。",
                "优香看到老师为一份用旧制单位手写的黑市武器库存记录头疼，在三十分钟内便将其计算整理完毕录入电脑中。可当大喜过望的老师拿出积累了三个月的夏莱定期报告时，优香还是忍不住发火了。尽管如此，在老师的“某种”眼神下，优香还是帮老师处理了这份文件。",
                "虽然优香吐槽了老师和一些学生的迟到现象还要求老师绝对不能迟到，但因为熬夜工作，优香自己却睡过头而迟到了夏莱的会议。虽然于心不忍，但老师还是给优香安排了惩罚：去居住区补觉。",
                "优香和老师玩扑克。虽然优香以自己的计算力为傲认为自己稳操胜券，但在老师神乎其神的牌技下轮番败北。虽然老师借此劝导优香不要全部依赖计算而是适时依靠运气和本能，但嘴炮之后，优香发现了端倪：老师在袖筒里藏了另一副牌。",
                "爱用品剧情中，优香感叹自己用计算器用得太多，心算能力可能会衰退。虽然老师安慰优香“用机械代替人脑本就是大势所趋”，但优香还是吐槽“老师说不出这么有智慧的话”担心大脑的退化。然后，优香灵光一闪抓着老师进行心算特训。老师以自己恐怖的心算能力给了优香一点小小的大人震撼，可反过味来的优香立刻发现老师报的答案是错的——",
                "| “ | 我也只是说速度‘快’而已啊！ | ” |\n| ——被优香抓去训练大脑之前，老师苍白的辩解 |  |  |",
                "晄轮大祭前夕，发现自己体能下降的优香在清晨慢跑时遇到了出来散步的老师。老师想要加入优香的慢跑，于是优香放出豪言：先跑五公里——可只跑了十分钟优香就被老师甩下了，二人只好先休息。优香喝水时，老师表示也想喝，但优香意识到这是间接接吻时脸上的表情一时红一时白，但还是递出了水瓶。优香听了老师的劝，打算从慢跑开始复健，并邀请老师再陪她一会。",
                "得知晄轮大祭上买不到饭的优香打算试着做便当，而想要吃到优香手制便当的老师不请自来。虽然优香依持自己的科学知识和入门菜谱认为自己绝不会失败，但是想要为心上人做出可口便当的紧张和追求科学精准度的严谨让优香纠结于食用糖的名称、水温体积的关系和语焉不详的“大概”“左右”，花了三个小时总算平安完成。虽然在晄轮大祭的早上用三个小时做出便当显然不现实，但优香还是满意地把第一次做的便当交给了老师。",
                "优香来到夏莱与老师讨论晄轮大祭相关事宜，看到老师正在看棒球赛地区选拔赛直播。虽然优香嘴上说着要理性为选手们应援，但整个人还是全身心为赛场形式所牵动。等到千年队逆风翻盘，优香也快歪到了老师身上。",
                "晄轮大祭结束后，优香把业务协助报告书带到夏莱，发现老师不在而办公桌却一团乱。优香正欲发挥人妻属性以“没我不行”的自傲替老师整理桌面，却发现了印有自己照片的角色卡。优香知道这种卡在一些收藏家之间可以卖出天价，表示可以现在给老师的这张卡签个名，日后自己成为千年学生会长后可以卖个高价。但老师表示自己会用一生珍惜这张卡却把优香击沉了。虽然优香低喝了一句“不健全”，但还是为这张卡签了名还加了一句寄语，甚至还加了个桃心。",
                "晄轮大祭剧情中，被开幕式遇到的诸多问题搞得焦头烂额的优香被乃爱用一杯昏睡红茶放倒了，一直睡到第二天早上七点。醒来以后优香发现事务都被处理完了。",
                "开幕式那由花子造成的混乱后，着体操服的优香作为千年的执行委员，努力平息格黑娜的执行委员和三一的执行委员彼此的嘴仗。在千年的比赛排名不乐观的情况下，优香替代社恐的柚子参加了经典环节借物赛跑，在咲自爆借物内容失去资格后又几乎是固定剧情一般，在乃爱的算计下“借”走了老师取得了优胜，理所当然地被观众误会（猜中）喜欢老师，却又因为乃爱强调规则不准透露借物内容而无法自证清白，最后大脑宕机。稍后，优香与另外几名执行委员合作处理了比赛用品（炮弹与钢筋）异常运输事件。在工程师部开发的应援机器人（球形坦克）因为白子的穿深400毫米的60㎜反坦克火箭弹暴走、并且在工程师部的调教下用和优香一般的口吻和用词“清理”半径一公里的不良（所有）学生时，优香只好对另两位执行委员莲实和亚子打马虎眼，三人合作着击毁了这台应援机器人（球形坦克）。真不怪优香，优香当时被乃爱的昏睡红茶放倒了，什么都不知道。累坏了的优香回去了休息室。最后，优香在研讨会众人的劝说与胁迫下作为学园接力赛的最后一棒跑者唯一一次参与了比赛——并没有像一般剧情那样，优香并没有拿到第一。在晄轮大祭的后夜祭上，按照美好的传统，优香和亚子、玛丽前来询问老师，能不能成为她的舞伴……",
                "船上的兔子追捕者活动中，优香向C&C下达了抓捕黑崎小雪的任务。出于对隐秘性的要求，优香让老师和C&C一起行动。就结果而言应该是毫无用处。",
                "情人节剧情中，优香想要为老师挑选一款足以传达心意的巧克力，却发现它一万元的价格完全超出了优香对老师单笔支出不得超过五千元的消费标准。本着自己要以身作则（掩耳盗铃）的观念，优香联系了卖家，把一万元的收据写成两个五千元的收据。计划挺好的，如果优香没有忘记扔掉另一张五千元收据就更好了。",
                "C&C社团剧情第一幕中，优香向打扫卫生的C&C出示了她们造成的损坏赔偿损失收据，作为替她们清账的苦劳人会计向C&C抱怨了一通。抱怨归抱怨，优香依然向C&C发布了下一项任务，并且强调“安安静静”。当然，就结果而言毫无用处。",
                "C&C社团剧情第二幕中，优香委托C&C去商业街的店铺作为真的女仆工作一段时间。可当优香发现C&C去做女仆打工的收入甚至能在填补C&C造成的损坏赔偿损失后净赚不少，立刻和C&C商量要不别去做特工了就真的做女仆吧......这个提议被宁瑠直接拒绝了。",
                "研讨会社团剧情中，优香和乃爱召开了第28次千年预算审议会。在驳回了大批科技性有余实用性为负的提案、会议结束后，优香和乃爱发现了贝里塔斯部长的提案：借由将世界上的信息数字化并进行运算借此得出可能性最大的“未来”的未来观测机关“谶”的设计图。乃爱对此兴趣缺缺，但优香却认为直接驳回未免可惜，以自己的名义为日鞠的提案批了数量是各个社团全年总预算的金额，在研讨会内部试造——为了在建成后预测股市赚钱。“谶”造成后，优香否决了乃爱提出的先预测与老师的关系后迫不及待地询问下个月稀有金属的价格变化，可是在按照机器要求输入生日后却发现这只不过是一台星座运势计算器，得到的结果也只是“双鱼座的运势不错”和“幸运物是钛金属”，最要命的是乃爱早就知道这是日鞠一本正经设计出的玩具。事后，优香负担起了挪用预算的责任。不过因为购买期货时买入了钛金属而钛金属价格暴涨，优香很快还清了经费......"
            ]
        },
        {
            "sub_title": "专武相关",
            "content": [
                "优香所使用专武的原型为SIG MPX冲锋枪的紧凑型型号SIG MPX-K。",
                "该型号冲锋枪设计独具一格，其采用气动式自动方式设计，枪身高度系列化、模块化，拥有与AR-15／M16一致的操作方式，被多国部队和执法部门采用。"
            ]
        },
        {
            "sub_title": "游戏内表现",
            "content": []
        },
        {
            "sub_title": "杂谈",
            "content": [
                "作为默认的大厅待机角色，外加前期主线中的重要角色，同时也是大部分老师个人剧情初体验角色，优香文能管账武能下场，有着缜密的计算力，却又容易感情用事，或是在老师和乃爱的调戏下娇羞，还有着安产型的大〇股和大肉腿，而且在与游戏部的互动中宛如是苦心操持、严慈并济的老妈妈，被许多老师认为是“最适合当老婆”的角色，自开服以来在民间人气投票和二创热度中一直位居前列——包括迫害方面。",
                "作为整个游戏的代表性角色之一，优香为整个BA创造了许多代表性的梗，典型代表就是下面这两个梗。除此之外，优香还在各个地方贡献了无数名场面，梗与名场面的数量加起来远超其他学生。",
                "作为大部分老师的第一个前排肉盾系角色，优香的装备栏中却无法装备“包”，更因为角色设计师在机制上下毒，使其后期肉度堪忧，加之会跟后排疯狂抢掩体，所以被各位老师戏称为“没包人”，在各种二创中深受迫害。",
                "然而随着T7勋章和爱用品的实装，优香的坦度大幅提升，甚至能在某些环境下生存能力超过椿",
                "在贝里塔斯剧情第2话中，晴和真纪黑进了学生档案服务器，为了恶搞优香，把她的体重改成了100kg。但是在操作中忙中出错把修改后的文件拷进了公开论坛，导致优香体重100kg的传闻在校园内被传开。因而得名。",
                "虽然只是个玩笑，但结合优香的肉腿再看……其实立绘对比隔壁圣三一甜点部的肥猫的大腿更粗，但是人黑丝看着显瘦啊……于是100kg就成了二创中的常见梗。",
                "甚至不只是二创，在官方的优香手办配套的椅子上都能找到优香的大肉腿造成的相较其他坐姿手办也显得更深的压痕……这反而催生了更多的二创。"
            ]
        }
    ],
    "学生档案": {
        "本名": "早瀬（はやせ） ユウカ (Hayase Yūka)",
        "译名": "早濑优香",
        "别号": "没包人、半包人、阻冲之、早獭优香、旱獭、邮箱、📫、100KG、大魔王 体香（体操服）",
        "发色": "紫髮",
        "瞳色": "紫瞳",
        "身高": "156cm",
        "年龄": "16岁",
        "兴趣": "计算",
        "生日": "3月14日",
        "星座": "双鱼座",
        "声优": "春花兰（日语） 小敢（汉语）",
        "萌点": "光环、披肩双马尾、外套半脱、安产型、粗腿、短靴、理科少女、学生会会计、优等生、教科书级傲娇、冲锋枪 日式学校体操服、文身贴、半马尾、运动鞋（体操服）",
        "年级": "高中2年级",
        "所属团体": "千年研讨会",
        "相关人物": "生盐乃爱,黑崎小雪,调月莉音,才羽桃井,才羽绿,天童爱丽丝",
        "相关人物_list": [
            "生盐乃爱",
            "黑崎小雪",
            "调月莉音",
            "才羽桃井",
            "才羽绿",
            "天童爱丽丝"
        ]
    },
    "角色台词": {
        "原始": []
    }
}