{
    "简介": [
        "| “ | 千年科學學園所屬，駭客集團「貝里塔斯」的前部長，現為特異現象搜查部的部長。    自稱是超天才清楚系病弱美少女，並取得千年史上僅有三人得到的「全知」學位……至於其說法是真是假，以及該學位是否實存，目前仍包覆在神秘的面紗中。日鞠說，越是神秘的女孩越美麗……也許吧。不過她確實是能力首屈一指的天才駭客，同時也非常喜歡神秘的事物，是個擁有奇特愛好的少女。    \"呵呵，輪到千年的超天才清楚系病弱美少女駭客  出場了嗎？\" | ” |"
    ],
    "人物设定": [
        "千年科学学园的骇客团体“真理部（贝里塔斯）”的部长。已半卸任贝里塔斯部长一职。因为与研讨会会长调月莉音关系较差，真理部只有同好会身份。尽管如此，日鞠依然为了研究“十字神名”而组建了“特异现象搜查部”并作为部长活动着。",
        "自称“千年最强的超天才清楚系病弱美少女骇客”（实际上平时自称时偶尔会漏掉一两个修饰词），拥有极高的骇客技术。与高超的智慧不同，日鞠的身体相当孱弱，需要依靠轮椅活动而且极度畏寒。其外，虽然拥有高超的科技，但日鞠却奇妙地爱好占卜相关的内容和演歌。"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "Vol.2中，日鞠与研讨会会长调月莉音合作演了一出戏：日鞠提供解码器“镜子”，莉音用C&C测试游戏开发部——天童爱丽丝的实力，确认其真实身份。最终二人得出了爱丽丝就是“无名诸神的王女”这一共识。之后二人的密谈中，日鞠直白地说出调月莉音在修建安全屋。日鞠认为爱丽丝是“可爱的后辈”，而莉音则认为爱丽丝是“毁灭世界的兵器”。莉音立刻调遣大量防卫机器人试图抓住成为潜在阻碍的日鞠，但被日鞠尽数骇入失去机能。尽管日鞠凭借多次骇入莉音的办公室制造陷阱而离开莉音的办公室，但依然被莉音指挥的C&C第五号“04”飞鸟马时击倒并捕获。但日鞠依然逃出莉音的拘束来到游戏开发部等人面前，协助游戏开发部等人进入爱丽丝的精神世界唤醒爱丽丝的人格，并最终取得了胜利。众人带回爱丽丝后，日鞠替代了失踪的莉音，封闭了埃里都的设施。",
                "主线最终章中，日鞠与其他人一同登上了生命守护者号，参与了对阿特拉哈西斯方舟的占领战。期间日鞠认出了引咎辞职（畏罪潜逃）后操控无人机进入生命守护者号的莉音，对其一通训斥。最后被老师使用传送程序送回地面，与其他舰桥成员迎接了从平流层落下的老师。稍后，日鞠从游戏开发部处得到了Kei的数据，将其导入到爱丽丝根据Kei的形象制作的小机器人中，并为其加上了铁丝做的小光环。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "日鞠用骇入机器人指路的方式一路引领老师来到自己假托“禁止换气圆周率背诵部”名义制造的休息室中，表示“如果有个可以不求回报地陪在我身边，又值得信赖的人就好了”和恶意卖萌便把老师请来了。两人在休息室内愉快地聊天，直到千年学园广播时间开始。日鞠向老师抱怨千年的广播员总是不播送自己投稿的想听的歌，于是用骇入的方式解决了问题：让广播室的播放列表只剩下自己喜欢的那一首演歌[1]。",
                "日鞠看了今天的占卜节目，虽然跃跃欲试但还是力所不逮，于是通过骇入电车、自动贩卖机等方式让老师配合自己完成了“按照占卜结果行动”的实验，可这也让想要准时与日鞠见面的老师流着汗喝着热汤气喘吁吁吃了大亏。理所当然的，与占卜的好结局相反，日鞠被老师说教了一通。",
                "日鞠看到破坏自己形象（完全写实毫不遮掩）的八卦杂志后赶忙请老师来到了休息室。在抱怨老师对自己（幸福的天才美少女）的事情不太上心后，日鞠表示这杂志上的信息全是诽谤中伤，请老师帮她拍一部“传达真相”的介绍影片。日鞠把历经波折与挑刺总算拍好的短片直接上传到了克洛卢斯新闻部资料库，结果越描越黑甚至在基沃托斯引发了一场风波。老师对摆烂的日鞠说教了一通。",
                "日鞠得到了很难得的特别限定版妖怪MAX汽水：激昂·热情综合水果口味。听信了贝里塔斯的后辈们“汽水摇一摇更好喝”的说法的日鞠努力地摇晃了汽水，理所当然地被喷了一身。日鞠按老师的建议好好擦洗了上半身，但轮到洗脚时，日鞠终于开始害羞了——别忘了，日鞠是坐轮椅的。",
                "| “ | 能洗千年最强美少女的脚的机会，可不是常常......常常有的...... | ” |\n| ——日鞠的声音渐渐颤抖 |  |  |",
                "情人节剧情",
                "情人节邀约剧情中，日鞠通过3D打印制作了自己形象的巧克力将其赠送给老师。可当老师想要享用的时候，日鞠突然想到：老师在把如自己分身一般的巧克力放进嘴里，立刻害羞起来。在日鞠的强力要求下，老师不得不回去夏莱再享用这块巧克力。"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "研讨会社团剧情中，日鞠借了不少占星术和天文学书籍，最终设计了一台未来观测机关“谶”，可设计图却被优香和乃爱捡到，优香甚至自己申请了一笔巨款把这台机器造了出来。之后与贝里塔斯副部长各务千寻交谈时，日鞠表示那是一台星座运势分析仪，同时也得知自己所属的“蛇夫座”根本不在黄道十二宫之内而大为震惊。这台机器把优香坑惨了，但也正是因为这台机器通过占星分析出钛金属是优香的幸运金属，优香通过买钛金属期货很快填补了亏空。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "联动活动「某科学的青春记录」剧情中，日鞠接待了来到基沃托斯的御坂美琴 \"御坂美琴(蔚蓝档案)\")、食蜂操祈 \"食蜂操祈(蔚蓝档案)\")和佐天泪子&action=edit&redlink=1 \"佐天泪子(蔚蓝档案)（页面不存在）\")，为她们返回学园都市帮了大忙。"
            ]
        }
    ],
    "角色相关": [
        "由设定集可以得知日鞠最里层穿的其实是一件黑色的连体紧身衣，在立绘中露出了手部和颈部的布料。",
        {
            "sub_title": "相关考据",
            "content": [
                "| 日鞠的左轮手枪  日鞠的武器原型是由史密斯威森公司所研发的Model转轮手枪系列的Model340PD转轮手枪。充分考虑了用户的携带和使用需求（确实考虑到了日鞠本人那孱弱的体格），将大威力的子弹发射能力与简单易用、轻巧灵活的特点完美结合。  由于其轻便的特性和无与伦比的可靠性，史密斯威森（Smith & Wesson ）Model340 PD已经成为许多寻求高效防卫解决方案的人士的首选（对于日鞠本人来说携带确实非常方便）。无论是作为备用武器，还是用于日常隐蔽携带，这款枪械都能提供超凡的性能和便利性。  Model340PD弹容量为5发，使用.357马格南子弹。 |"
            ]
        }
    ],
    "学生档案": {
        "本名": "明星（あけぼし） ヒマリ (Akeboshi Himari)",
        "译名": "明星日鞠 明星阳葵",
        "别号": "向日葵、蓝白双煞之白、轮椅",
        "发色": "白髮",
        "瞳色": "紫瞳",
        "身高": "162cm",
        "年龄": "17岁",
        "兴趣": "占卜、一切神秘的东西",
        "生日": "12月10日",
        "星座": "射手座",
        "声优": "由加奈（日语）",
        "萌点": "光环、黑客、天才 \"天才(萌属性)\")、轮椅、病弱、自恋、高岭之花、静态美人、毒舌、畏寒、长卷发、头花、发箍、束鬓、公主辫、精灵耳、泪痣、贫乳、紧身衣、手枪",
        "年级": "高中3年级",
        "所属团体": "千年科学学园超现象特务部",
        "相关人物": "和泉元英美,各务千寻,小涂真纪,小钩晴,音濑小玉",
        "相关人物_list": [
            "和泉元英美",
            "各务千寻",
            "小涂真纪",
            "小钩晴",
            "音濑小玉"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得学生",
                "line": "---  ヴェリタスの部長兼、特異現象捜査部の部長… ミレニアム最高の天才清楚系病弱美少女ハッカーの明星ヒマリと申します。ふふっ、よろしくお願いしますね、先生。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "---  （この部屋、少々冷えますね…）"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "---  たくさんの方がいますね……少々疲れます。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "---  あら、こんなものがあるなんて。なんだか面白いですね。"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "---  ふふっ。この広さなら、ヴェリタスのみんなやエイミと一緒にピクニックができそうですね。"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "---  悪いくない場所ですね。もう少し便利機能も充実しているといいのですが。…軽くハッキングしてみましょうか。"
            },
            {
                "occasion": "登陆1",
                "line": "---  あら、お疲れ様です先生。お待ちしておりました。 では、本日の仕事を始めましょうか？ふふっ。"
            },
            {
                "occasion": "登陆2",
                "line": "---  いつもお忙しい先生のお手伝いに、ミレニアムの超天才病弱美少女ハッカーが馳せ参じました。 歓迎の拍手は無いのですか？こう、パチパチパチ…というような。"
            },
            {
                "occasion": "大厅1",
                "line": "---  ミレニアムの清楚な高嶺の花であり、みなさんの憧れである 「全知」の学位を持つ眉目秀麗な乙女から仕事を手伝ってもらえるなんて… 先生はとびっきりの幸運の持ち主ですね。"
            },
            {
                "occasion": "大厅2",
                "line": "---  …私の自己紹介が毎回違う？ ふふっ。よく気づきましたね、その通り、毎回変えております… 全部本当のことですけどね？ どうも自分のことを正確に伝えようとすると、いつも長くなってしまいまして… その都度表現を変えているのです。 言葉とは、とても難しいものですね…。"
            },
            {
                "occasion": "大厅3",
                "line": "---  ヴェリタスは変わり者の集団だというお話を時折小耳に挟むのですが、とても残念でなりません… 私という稀代の美少女がいるというのに、一体どういうことなのでしょう？"
            },
            {
                "occasion": "大厅4",
                "line": "---  こうしてお仕事を手伝っていると、新鮮な発見がたくさんあります。 先生は普段からさまざまなお仕事をされているのですね。"
            },
            {
                "occasion": "大厅5",
                "line": "---  すぅ…すぅ… ひゃっ…！？べ、別に寝てなんかいません。本当ですよ？ …そうですねあえていうなら、レム睡眠とノンレム睡眠の関係を考察していただけです。ええ、そうですとも。"
            },
            {
                "occasion": "老师生日",
                "line": "---  あ、お誕生日おめでとうございます。先生。 今日のような日を私と一緒に過ごせるなんて、本当に素晴らしい一日になりますね。 あら、もう少し喜んでもいいんですよ？ふふっ"
            },
            {
                "occasion": "学生生日",
                "line": "---  私の誕生日ですか？ありがとうございます。 …もちろん部員たちから祝われた時も嬉しかったのですが。 先生からお言葉をもらえるのは…このような気持ちになるのですね。 …ふふっ、ええ。とても興味深いです。"
            },
            {
                "occasion": "新年",
                "line": "---  あら…新しい年になりましたね。あけましておめでとうございます。 こうして１年が終わり、また新しい年が訪れ、その節目を共に過ごすことができる… ふふっ、悪くないですね。先生、今年もよろしくお願いします。"
            },
            {
                "occasion": "圣诞节",
                "line": "---  クリスマス…ですか。 きっと記念すべき日なんでしょうね。 ふふっ…では、せっかくですし、映画でもご一緒にいかがですか、先生？"
            },
            {
                "occasion": "万圣节",
                "line": "---  クリスマス…ですか。きっと記念すべき日なんでしょうね。 ふふっ…では、せっかくですし、映画でもご一緒にいかがですか、先生？"
            },
            {
                "occasion": "武器获得",
                "line": "---  まぁ、こんなに貴重なものをいただけるなんて。なにかお願い事でもあるのですか？ 私は超天才美少女ですから、何でも叶えて差し上げ…え？ いつも頼りにしているから…？ そ、そうでしたか…ありがとうございます…先生。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  ふふっ、どうでしょう？ミレニアム最高の美少女の足を洗う機会なんて…。 なかなかお目にかかれ…かかれないはずの…。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  っ…？思ったより…なんだか変な…"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  奇妙な…は、恥ずかしいというか…ど、どうして…？ げ、言語化が難しい感情が…！"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  ただ、先生が私の足を丁寧に洗ってくださっているだけだというのに…どうして…？"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  ふ、ふふっ。ええ、もちろん覚悟はできておりますので、お気になさらず。どうぞ、心ゆくまで…！ …覚悟は、できている…はず、ですので。"
            },
            {
                "occasion": "记忆大厅6",
                "line": "---  え、ええ…で、では…よろしくお願いします…。"
            }
        ]
    }
}