{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 山海经高级中学所属、训练支援部“梅花园“的教官。    ”梅花园“既是园的名字，也是这个社团的名字。她个性善良而且带人宽厚，除了梅花园的孩子们之外，也深得山海经其他学生的信任。  由于担任了很久的教官，所以即使小孩子们做恶作剧也不会太生气。但是如果有人提及了自己的年纪，她就会表现出敏感的反应。    \"有乖乖等吗？  真是乖孩子～\" | ” |"
            ]
        },
        {
            "sub_title": "幼女",
            "content": [
                "| “ | 喝了沙耶的秘药之后身体重新回到童年时期的“梅花园”教官。    虽然身体变年轻了，但是精神并没有改变，所以虽然想像大人一样稳重的行动……  但是不知道为什么身体总会把她引向本能。    \"娇小的身体很方便呢！\" | ” |"
            ]
        }
    ],
    "人物经历": [
        {
            "sub_title": "个人剧情",
            "content": [
                "为了给梅花园的孩子准备水果零食，旬向老师寻求了帮助，并和老师相互喂切好的苹果。为了让梅花园的孩子们认识到刷牙的重要性，旬让老师扮演细菌，并以细菌的口吻吓唬了没有刷牙的孩子。在情景剧表演结束后，旬亲自检查了老师的口腔。",
                "旬会因为自己的年龄而烦恼并向老师倾诉，妹妹心菜对她说“你年纪太大了，无法理解我”，询问自己是否真的比同龄人看起来成熟，想要表现的稚气一些。梅花园的孩子要老师举高高，旬事后找到老师也想要举高高，但最后因为害羞以拥抱代替了。旬发现老师过于劳累，要求老师在梅花园睡个午觉，并为老师唱起了摇篮曲，虽然孩子们快回来了，但是旬表示老师可以一直休息到彻底消除疲惫为止。",
                "虽然喝了沙耶的药解除了变小的形态，但是由于药的副作用，旬仍然会时不时的变小。小旬找到老师，让老师带她出去体验孩子们才会享受的东西。小旬想吃朗姆葡萄干芭菲，并说明“限购一份的芭菲，小孩子的身体可以吃的更饱”。然而，可能是由于变成了小孩子，小旬的口味也发生的变化，无法适应这份浓郁的朗姆风味，只能和老师交换了芭菲。虽然变小有不少好处，但是似乎变成小孩子也并非全是好事。小旬为了整理玩具，爬到了柜顶却不敢下来，急忙向老师求助。老师将小旬抱了下来，让小旬骑在肩膀上，整理了柜子上的玩具，也终于陪小旬玩起了大旬形态时没能完成的举高高。",
                "小旬和老师来到游乐园，用“以孩子的体型检查游乐设施是否安全”为理由，其实是小旬自己想玩，在游乐园玩得不亦乐乎。小旬来到了自己小时候的秘密基地，因为体型变大了无法钻进的管道。那是她一个人平复心情，独自思考的地方。在管道壁上，写着她过去的约定和愿望，还有“不要和心菜吵架”，凭着变小的机会，小旬在这里写下了未来的愿望。"
            ]
        },
        {
            "sub_title": "活动剧情",
            "content": [
                "旬带着梅花园的孩子外出参观，结果孩子们乱作一团。旬很愤闷但想到自己是梅花园的教官只好接下这份责任，找冰淇淋平复一下心情，结果冰淇淋已经被小心菜吃掉了。由于是自己的问题，旬也没法抱怨心菜，无奈之下想着，自己也能像无忧无虑无拘无束的孩子那样该多好。转念一想，自己为梅花园的孩子操劳过多，也该注意皮肤保养了，于是前往了炼丹术研究会寻找抗衰老的药。",
                "到了炼丹术研究会，药子沙耶向旬倾情推荐了刚研制的回春秘药。而沙耶根本没有试验过新药的效果就给旬服用，并要求旬告诉她药的效果如何。结果，喝下药的旬直接变成了小孩子。沙耶急忙去研制解药，而小旬反而觉得小孩子的身体也不错。这时，小旬遇到了刚到炼丹术研究会的老师。老师此时并没有认出小旬，把她当作梅花园的孩子要送她回去。小旬将计就计，让老师带她去吃美食，老师难以抵挡小旬的撒娇，为小旬买下各种食物，小旬也感慨了小孩子体型的好处。在交谈中，小旬多次吐露不符合小孩子身份的话语，甚至差点因为无意吐露“自己变小了”而暴露。",
                "小旬带着老师来到公园，却遇到了正在找旬的心菜。小心菜居然也没有认出这是变小的姐姐。小心菜开始在老师和姐姐面前说姐姐的坏话，小旬着急了，开始维护大旬在老师心目中的形象并揭短心菜挑食和跳没有用的长高操，把小心菜气走了。到了茶馆，小旬并不像其他小孩子一样急着找旬教官，而是不断回避老师的问题，让老师起了疑心。这时，生活安全局的桐乃出现了，在和老师简单寒暄后，了解了小旬的经过，并自告奋勇要带小旬回去。小旬生气这个警员妨碍了她和老师在一起的时间，开始编假消息企图赶走桐乃。被骗了两回后，桐乃不再相信小旬的话，结果这次真的发生了不良事件，桐乃急忙去处理而小旬和老师也离开了茶馆。正当小旬想着还能和老师一起去哪里玩，老师却越发怀疑起小旬的身份。这时沙耶出现了并带来了解药，小旬不想变回去而逃跑。沙耶简单的向老师讲述了经过，为了避免更严重的影响，老师和沙耶开始寻找小旬并试图让她喝下解药。",
                "沙耶和老师想要通过“混有解药的奶酪糖果”让小旬恢复原样，结果被警惕的小旬当作坏蜀黍了。无奈之下使用陷阱和麻醉弹想要强行捉住小旬，但是被小旬避开了。最后的计策，就是老师强行抓住小旬并喂药，结果被当做变态sensei风评再次下降被桐乃带回了警局。被放出后，想到小旬虽然是孩子的模样，但是毕竟内心存留着原来的自己。小旬体验了作为孩子的一天，她真的已经变成不讲道理的孩子了吗？显然不是，老师决定找小旬谈一谈。被问到“为什么不想变回去呢？”，小旬倾诉了自己作为教官的烦恼，作为小孩子和妹妹眼中“成熟，榜样性，能负起责任”的形象，旬已经太累了。一刻都不能放松，面对喜爱的事物要保持克制来维护自己在孩子们面前的形象，旬已经太累了。此时，小旬面带愁容，回想起今天的快乐和面前的老师，她多么想像其他孩子那样能在老师面前撒娇，倾诉自己的一切烦恼，但在变回去之后，这都变成了不可能的事情。",
                "让小旬惊讶的是，被问及“照顾了一天的自己，肯定觉得很麻烦吧？”的老师，却表示了自己很开心。“因为我看到了小旬的笑容”。被信赖着，被相信着，被需要着。此时，小旬终于明白了大家的心意，明白了自己的责任。看到远处不停的哭闹找着旬教官的孩子们，还有手足无措的小心菜，小旬主动喝下了解药。“今天，给老师添麻烦了。”，老师看着变回原样的旬，带着已经安静下来的孩子们逐渐远去。回到了梅花园，继续带着孩子们玩耍的旬，不经意间换上了小旬时期的表情，对着老师撒娇了许久。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "游戏内表现",
            "content": [
                "机制独特的输出兼功能性角色。作为目前游戏内仅有的开局给费角色，在战术对抗赛高度活跃，可以在开局提供技能值，让我方学生能够快速使用EX技能，建立先手优势。此外，在总力战、大决战的低难度竞速中，其开局给费的机制也让输出溢出的学生能更早放出EX技能击败BOSS。虽然作为开服角色，春原旬的使用率有所下降，但是仍然是重要的战术对抗赛对策角色之一。"
            ]
        },
        {
            "sub_title": "相关考据",
            "content": [
                "在军营开放日上向公众展览的88式狙击步枪",
                "旬使用的狙击步枪原型是我国自主研发的88式狙击步枪。",
                "该枪全长920mm，全枪重4.1千克，有效射程800米，子弹初速为950m/s，弹匣容量为10发，使用的子弹为我国自制的5.8mm重弹，射击模式为半自动射击模式。同时它也有使用北约5.56×45口径的外贸版本，名为97式狙击步枪。",
                "88式狙击步枪是我国对小口径子弹进行论证、探索过程中得出的产物，我国于20世纪70年代开始，对小口径开始进行论证，80年代进行了大量的对5.8mm口径子弹的研究与测试，1989年正式立项对5.8mm重弹、发射药、使用该弹的通用机枪、狙击步枪及瞄准镜进行了全系统的研制。我们的88式狙击步枪也在这个时候开始了研制，研制历时6年，于1996年完成生产试制任务，1997年首先装备驻港部队。",
                "该枪采用无托结构，在缩短了全枪长度，改善了机动性的同时，还做到了故障率低，人机功效更好，同时侵彻能力与威力也比前辈85式狙击步枪更加出色。但值得一提的是，由于使用的是统一的5.8mm的重弹(也就是机枪弹)，这种子弹弹头较轻，精度并不是特别出色，再加上当时全世界狙击步枪已经开始采用浮动式枪管的设计，而88式狙击步枪仍然采用固定式枪管，这导致了它的精度与其他狙击步枪相比有些平庸甚至弱于90年代的其他步枪。人人皆知的88霰弹枪、反人质狙击枪就是以上两点因素的主要体现，但是主要原因是子弹不是专用狙击弹的原因，枪械设计方面问题并不是很大，你给AX50用.50的曳光弹那也能歪到姥姥家",
                "目前该枪在国内正在被新研发的QBU-191逐渐替代。"
            ]
        }
    ],
    "学生档案": {
        "本名": "春原（すのはら） シュン (Sunohara Shun)",
        "译名": "春原旬 春原瞬",
        "别号": "梅花狙",
        "发色": "黑髮",
        "瞳色": "绿瞳",
        "身高": "174cm",
        "年龄": "极密",
        "兴趣": "陪小朋友玩",
        "生日": "2月5日",
        "星座": "水瓶座",
        "声优": "伊藤静（日语） 秦紫翼（汉语）",
        "萌点": "姐姐、光环、巨乳、旗袍、兽耳、露趾鞋、渐变色发、植物发饰、高马尾、辫子、长鬓角、狙击步枪 萝莉、双马尾、白色过膝袜、玛丽珍鞋（幼女）",
        "年级": "高中3年级",
        "所属团体": "山海经梅花园",
        "相关人物": "春原心菜",
        "相关人物_list": [
            "春原心菜"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得学生",
                "line": "---  訓育支援部梅花園の教官、シュンです。 うちの子たちをよろしくお願いいたしますね、せ・ん・せ・い？"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "---  あらまあ、カワイイ…"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "---  ふふ、愛くるしいですね～"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "---  ふふ、次はここへみんなを一緒に連れてきての授業にしましょうか？"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "---  お昼寝の時間はまだなのに…なんだか眠くなってきました…"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "---  リンカはきちんと、子供たちの面倒を見られているでしょうか…"
            },
            {
                "occasion": "登陆1",
                "line": "---  ようこそ、先生。お食事になさいますか、お風呂に入られますか？ それとも…授業？"
            },
            {
                "occasion": "登陆2",
                "line": "---  前回、途中で終わってしまった授業を再開しましょう、ふふ。"
            },
            {
                "occasion": "大厅1",
                "line": "---  もう～、先生は私に甘えちゃダメですよ。 でもたまにでしたら…大目に見てあげますよ？"
            },
            {
                "occasion": "大厅2",
                "line": "---  ふふっ、今日もよろしくお願いいたしますね？"
            },
            {
                "occasion": "大厅3",
                "line": "---  は～い、シュンですよ～"
            },
            {
                "occasion": "大厅4",
                "line": "---  いい子、いい子～"
            },
            {
                "occasion": "大厅5",
                "line": "---  また触ると… こらっ、って叱っちゃいますよ？"
            },
            {
                "occasion": "老师生日",
                "line": "---  ♪Happy brithday to you~♪Happy brithday to you~♪Happy brithday Dear Sensei~♪Happy brithday to you~♪"
            },
            {
                "occasion": "学生生日",
                "line": "---  ふう…また一つ、年を取ってしまいましたね… 私の年ですか？ふふ、秘密ですよ。"
            },
            {
                "occasion": "新年",
                "line": "---  ふふ、今年も一年、よろしくお願いしますね～。"
            },
            {
                "occasion": "圣诞节",
                "line": "---  しっ、先生。サンタの変装がバレないように気を付けてくださいね。 子供たちの純粋な心は、何よりも大切なものなんですから。"
            },
            {
                "occasion": "万圣节",
                "line": "---  あら、子供たちがどこかで飴をたくさん貰ってきたようですね。 トリック…なんでしたっけ？"
            },
            {
                "occasion": "武器获得",
                "line": "---  これを使いたくはなかったのですけど…… びしっとした愛のムチも、時には必要なのです。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  あら、おめざめになりましたか？"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  今日は本当に楽しかったです。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  あら、もう子供たちが帰ってくる時間ですね。そろそろお仕事にお戻りなったほうが良いのでわ。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  いえ、はやり、うへへ。もう少しゆっくりにしてください、先生。今日の授業は私が代わりますので。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  ああ、かわいい…"
            }
        ],
        "幼女": [
            {
                "occasion": "获得学生",
                "line": "---  こっ、子供扱いしないでください……！ これでも心は変わらず、みんなのお姉さんですから！"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "---  （この視線で見るカフェは、何だか不思議ですね……）"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "---  うーん……この身長だと、みんなにとっても少し不便かもしれません。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "---  （も、もう少し……背伸びをすれば、何とか……！）"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "---  んん……眠くなってきました……"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "---  今はせっかくこういう身体ですし…お昼寝、しても良いですよね？"
            },
            {
                "occasion": "登陆1",
                "line": "---  おかえりなさい、です！先生！今日の授業もよろしくお願いします！"
            },
            {
                "occasion": "登陆2",
                "line": "---  むにゃ……んん…… ラムレーズン入りの苺チョコは、ちょっと……。"
            },
            {
                "occasion": "登陆3",
                "line": "---  ……んん、あっ、わわっ！先生！？ い、居眠りなんて、してませんよ……？"
            },
            {
                "occasion": "大厅1",
                "line": "---  大人しく、良い子にして待ってますから！"
            },
            {
                "occasion": "大厅2",
                "line": "---  はい！こんな体ですが私はシュンですよ！"
            },
            {
                "occasion": "大厅3",
                "line": "---  生、先生！「ロジス」のラムレーズンチョコを頂いてしまいました！ い、一個だけ、今食べても良いですか……？"
            },
            {
                "occasion": "大厅4",
                "line": "---  食事前だからおやつはダメ……？ で、でも……こんなに美味しそうなのに……。"
            },
            {
                "occasion": "大厅5",
                "line": "---  ……い、一個だけなので……ダメ、ですか？"
            },
            {
                "occasion": "老师生日1",
                "line": "---  ハッピーバースデートゥーユー♪ハッピーバースデートゥーユー♬"
            },
            {
                "occasion": "老师生日2",
                "line": "---  ハッピーバースデーディアしぇっ…… ううっ、噛んでしまいました……。"
            },
            {
                "occasion": "学生生日1",
                "line": "---  あっ、今日って私の誕生日、でしたっけ……？ すっかり忘れてしまっていました……。"
            },
            {
                "occasion": "学生生日2",
                "line": "---  えっと、ということは今年で……この場合、いくつになるのでしょうか？"
            },
            {
                "occasion": "新年",
                "line": "---  あけましておめでとうございます、先生！以前行った神社へ、甘酒を飲みに行きましょう！"
            },
            {
                "occasion": "圣诞节1",
                "line": "---  サンタさんは……私のところにはきっと来てくれないですよね……。"
            },
            {
                "occasion": "圣诞节2",
                "line": "---  それでも大丈夫です。今年のクリスマスは、先生と一緒ですから！"
            },
            {
                "occasion": "万圣节",
                "line": "---  ふふ、今の私なら飴をもらえそうですね！"
            },
            {
                "occasion": "武器获得",
                "line": "---  今の私には少し大きい気がしますが…でも、やっぱりこの武器が一番です！"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  この中はほとんど変わっていませんね。私が書いた自分との約束も、あの時のものです。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  懐かしい…この約束今こうしてみってみるとほとんど守ることができましたね。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  では、せっかくですし、今度はここに将来の夢でも書いてみましょうか！"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  そ、それは教えられません。秘密です。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  大人には教えられない子供だけの秘密…ですから！"
            }
        ]
    }
}