{
    "简介": [
        "| “ | 格黑娜学园万魔殿的成员之一 即使她很嫌弃麻烦的事情，但她在格黑娜的日子却过上了充满麻烦事情的日常。  “学生会“万魔殿”，当然不会让我这样做。我这种中层管理人员，要处理的问题和业务和无休止的出现，这是无法解决的现实。” 她今天继续叹息，但劳累的同时也被属于同一“万魔殿”的小吉祥物“伊吹”所治愈着。 | ” |"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "在vol3中第一次出场，一直都保持十分冷静的态度，作为真琴的冷却剂和吐槽担当。",
                "伊甸园条约签署前夕，伊吕波（作为外置大脑）与真琴出席了万魔殿与实现正义部的高层对话。在真琴多次毫无自觉地精准地在实现正义部代表、副部长莲实的雷区蹦迪“好大啊”“巨人女”后，伊吕波自知会议已经吹了，拉着真琴逃离了现场。",
                "和真琴一起前往三一大圣堂签订伊甸条约，然后被阿里乌斯从飞艇上被炸入湖中。",
                "最终章中与真琴前去参加联邦学生会发起的紧急对策委员会，因为老师不在而无果返回。其后，在伊吹的央求下伊吕波带着战车虎丸与伊吹和真琴驾驶飞艇来到百鬼夜行上空，在忍术研究部被敌人围攻时几人与战车一起空降，支援了忍术研究部。"
            ]
        },
        {
            "sub_title": "羁绊剧情",
            "content": [
                "在羁绊剧情中，伊吕波奉命来到老师办公室来和老师讨好关系，在直球询问无果后，许诺老师帮助他们拿下世界，可以获得看起来一半的世界直接坐在老师的沙发上准备借公务看书摸鱼，无奈的说自己只是一个劳苦的中层管理人员。",
                "多次诱惑老师和她一起去摸鱼，表示她身为摸鱼者也是有摸鱼者的自尊的，如果自己摸鱼傍边却有一个死命工作的人，会显得她好像笨蛋一样。",
                "有一次直接欲擒故纵放置play使老师来到万魔殿，并向老师展示了自己引以为傲的私人休息地。"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "风纪委员会社团剧情中，伊吕波受真琴指派，前去风纪委员会找茬，用各种理由克扣风纪委员会的训练经费。最后把她们的训练计划驳回了，训练经费克扣了95%，还坑掉了她们来年的活动经费。然后遭到了来自日奈的恐怖报复。"
            ]
        },
        {
            "sub_title": "活动剧情",
            "content": [
                "不忍之心活动中，伊吕波和真琴、伊吹前去百鬼夜行参加交流会。伊吹临时扮演「和乐姬」的公主却被绑架后，伊吕波为了确保信息封锁不被真琴知道而造成恐怖的破坏与老师和忍术研究部一起行动以救出伊吹。被困在游乐设施迷宫里的伊吕波直接驾驶虎丸（虎式坦克）冲出迷宫，又搭载众人一路进入伊吹所在地。——一路上，百鬼夜行受到了沉重的经济损失。",
                "情人节剧情中，伊吕波以协助万魔殿工作为由把老师约到了商场。在抱怨了一番由上司造成的中间管理层的难处后，伊吕波让老师帮着找“能把风纪委员会各位辣哭的巧克力”，以老师为挡箭牌堵住真琴和风纪委员们的意见。老师选了普通的巧克力完成购物之后，",
                "给出自己准备的情人节巧克力：手工手指巧克力饼干。但是当老师准备品尝时，伊吕波立刻掏出一根叼在嘴上像是要玩百奇游戏一般引诱老师。虽然因为老师的怂，伊吕波放弃了恶作剧，但她把自己叼过的这根巧克力放回了包装......",
                "「向阳绽放 少女们的小夜曲」活动中，伊吕波照例被上司拉着折腾，在真琴失控时也会请老师来善后。相较真琴，伊吕波在某些时候会与风纪委员会达成合作，尤其是在被真琴折腾这一点上伊吕波和亚子甚至感到同病相怜。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "装上了树枝伪装的虎式e型坦克",
                "伊吕波驾驶的坦克是大名鼎鼎的虎式坦克。根据游戏内的建模，可以大概确认为虎式的改进型e型（但是也杂糅了部分H型号的特征）。[1]",
                "虎式坦克作为二战中最著名的坦克之一，在各种各样的作品中都有它的身影。虎式坦克厚实的装甲和大口径的主炮，给盟军带来了很大的威胁，这也成为了虎式坦克的显著特征。伊吕波所驾驶的坦克，是在1941年根据需要改进的e型，E型增加了炮塔顶部厚度，改变了车长塔的设计，取消了部分烟雾发射器，换装了马力更大的引擎，对履带也稍作了修改，重量由56吨增加为57吨。",
                "伊吕波的万魔殿制式佩枪是瓦尔特P38双动式手枪（WaltherP38）而且是是极为少见的紧凑型版本，此枪是为了替代制造加工工艺复杂的鲁格尔P08手枪并装备在纳粹德国的军队；二战之后以瓦尔特P1的名字继续生产并装备在联邦德国国防军、奥地利联邦部队中服役（前东德也有不少官兵装备P38手枪并一直使用到1990年两德统一为止），在此基础上还发展出P7、P99等新型号紧凑型手枪。"
            ]
        },
        {
            "sub_title": "杂谈",
            "content": [
                "“伊吕波”的日文名是“イロハ”三个片假名，它的罗马字也就是读音是“iroha”，而把“168”各数字在日语中的数名的第一个音连起来也是“iroha”。",
                "| 1 | 一 | イチ | ichi |\n| 6 | 六 | ロク | roku |\n| 8 | 八 | ハチ | hachi |",
                "出自著名的二创作者Sechi的一部蔚蓝档案短片，其中的伊吕波毛球形象深入人心十分生草。",
                "宽屏模式显示视频",
                "众所周知，伊吕波的ex技能是开着虎式坦克上场，而在某些条件下，伊吕波的坦克会出现炮塔和车身出现一定的角度，这种姿态在其他军事类游戏的玩家称之为摆角度，这是坦克的基本防御战术之一，对于虎式坦克这种重型坦克来说，摆角度更是非常重要的基本功，但是嘛，这些游戏中有一大批玩家并不会摆角度，经常会让虎式的老车长们血压升高，而有些玩蔚蓝档案的车长恰巧看到了伊吕波摆角度，于是就诞生了这张梗图————",
                "德棍队友：摆了，九十度"
            ]
        }
    ],
    "学生档案": {
        "本名": "棗（なつめ） イロハ (Natsume Iroha)",
        "译名": "枣伊吕波",
        "别号": "168、伊吕ball、坦克、虎式、红毛丹",
        "发色": "红髮",
        "瞳色": "灰瞳",
        "身高": "151cm",
        "年龄": "16岁",
        "兴趣": "看书 摸鱼",
        "生日": "11月16日",
        "星座": "天蝎座",
        "萌点": "光环、萝莉、腹黑、苦劳人、吐槽、反差萌、慵懒、怕麻烦、长卷发、军服、直筒裙、大檐帽、短靴、黑色短袜、手枪、坦克 \"坦克(载具)\")",
        "年级": "高中2年级",
        "所属团体": "格黑娜学园“万魔殿”",
        "相关人物": "羽沼真琴,丹花伊吹,京极皋月,元宫千秋",
        "相关人物_list": [
            "羽沼真琴",
            "丹花伊吹",
            "京极皋月",
            "元宫千秋"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得学生",
                "line": "啊，为什么会变成这样……但既然已经变成这样了，我会做好该做的事的。  ---  はあ、どうしてこんなことに……。まあこうなった以上、やることはやりますよ。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "能安静地看书的地方在……  ---  静かに本を読めるところは……"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "啊…太麻烦了……  ---  あぁ、めんどくさい……"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "这里也有点太吵了……  ---  あんまり騒がしいのはちょっと……"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "有什么不容易被发现的地方……  ---  どこか、バレなさそうなところは……"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "原来如此，在这里或许不会被人发现呢。  ---  なるほど、ここなら見つからないかもしれませんね"
            },
            {
                "occasion": "登入1",
                "line": "唉，为什么会有值班制度…… 是是是，既然你拜托我了，我会加油的。  ---  はぁ、何ですか当番制って…… はいはい、頼まれたからには頑張りますよ"
            },
            {
                "occasion": "登入2",
                "line": "啊，欢迎回来。老师，这里麻烦的工作已经堆积如山了呢。  ---  ああ……おかえりなさい、先生ほら、めんどうな仕事が山積みですよ"
            },
            {
                "occasion": "大厅1",
                "line": "唔……有哪里可以让我偷下懒呢？  ---  ふぅ……ちょっとどこかでサボりません？"
            },
            {
                "occasion": "大厅2",
                "line": "……我真的有在好好工作哦？  ---  ……ちゃんとやってますよ？"
            },
            {
                "occasion": "大厅3",
                "line": "好麻烦……嘛，但也没办法偷懒呢。  ---  めんどくさいですが……はぁ、仕方ありませんね"
            },
            {
                "occasion": "大厅4",
                "line": "怎么了，我该做的事情已经好好做完了哦。  ---  何ですか。やるべきことは、ちゃんと終わらせましたが"
            },
            {
                "occasion": "大厅5",
                "line": "有什么事情吗，需要我来帮忙吗？  ---  どうしました、何か頼み事でも？"
            },
            {
                "occasion": "老师生日",
                "line": "即使不露出这样的表情，我也是知道今天是老师的生日的哦……没办法没办法，我会为你祝贺的。 生日快乐，老师。  ---  そんな顔しなくても、今日が先生の誕生日ってことくらい知ってます……仕方ありませんね、祝ってあげますよ お誕生日おめでとうございます、先生"
            },
            {
                "occasion": "学生生日",
                "line": "嗯？我的生日？你从哪里听说的……不，并不是不愿意，麻烦往那边去一些，现在请不要看我…  ---  ……はい？私の誕生日……どこでそれを……いえ、別に嫌というわけでは……ちょっとあっち行っててください、今は近寄らないでもらえると"
            },
            {
                "occasion": "新年",
                "line": "新年快乐。 如果说有什么希望的话……希望今年遇到的麻烦，能尽量少一些。  ---  あけましておめでとうございます そうですね、願うことがあるとすれば……今年は面倒ごとが、できるだけ少ないと良いですね"
            },
            {
                "occasion": "圣诞节",
                "line": "每个人都很高兴啊……不，并不是说讨厌，自己出去游玩也有些……没办法，我就和老师一起度过吧。  ---  誰も彼も浮かれてますね……いえ、別に嫌というわけでは、外に出るのもアレですし、仕方ないので先生と一緒にいてあげますか……"
            },
            {
                "occasion": "万圣节",
                "line": "好的，请快点给我糖果。 ……诶？你想我好好说一次？好吧好吧，不给糖就捣蛋——  ---  はい、とっとと飴ください。 ……え？ちゃんと言ってほしい？はいはい、トリックオアトリートー"
            },
            {
                "occasion": "武器获得",
                "line": "啊，真是的。都已经做到这一步了，我怎么还能不认真下去呢？  ---  はぁ、全く……ここまでしてもらって、本気を出さないわけにはいかないじゃないですか"
            },
            {
                "occasion": "记忆大厅1",
                "line": "呵呵，你不觉得这是一个不错的地方吗？  ---  ふふっ、中々悪くない場所だと思いませんか。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "这软绵绵的坐垫，排列在桌上的点心，甚至还有很多书和游戏哦。  ---  このふかふかな座布団、揃えられた幾つものおやつ。さらには本やゲームまでたくさん。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "这可是只属于我的、我引以为豪的闲适空间，你觉得怎么样呢？  ---  私だけの、自慢の休憩スペースです。どうですか？"
            },
            {
                "occasion": "记忆大厅4",
                "line": "哼哼，你再多夸奖夸奖我也是可以的哟。  ---  ふふっ、もっと感心して、褒めてくれても良いんですよ？"
            },
            {
                "occasion": "记忆大厅5",
                "line": "那么，现在老师你可就是我的共犯了哦，今天也要和以前一样去稍稍偷懒吧？我说的对吗，老师？  ---  さて、今は共犯がいることですし、今日も今日とてサボるとしましょうか？ねえ、先生？"
            }
        ]
    }
}