{
    "简介": [
        "| “ | 三一放学后的甜点部的一员。  这位是放学后甜品部的麻烦制造第一名以及自称浪漫家的夏同学！ 抱着「想和大家一起分享浪漫」的心情、经常说出爆炸性发言并把周围都牵扯进来、「浪漫」的定义也经常变化着的样子...。 | ” |"
    ],
    "人物设定": [
        "作为甜点部的一员，夏一直随身携带着牛奶和蓝莓派，也很擅长制作各种小甜点。",
        "但夏不只是喜欢吃甜点，她更喜欢为甜点赋予全新的意义与价值。在夏眼中，甜点与人生的浪漫是相通的：有许多复杂的哲学道理，都可以用简单的甜点知识来诠释出来。",
        "夏也热衷于探索常理之外的、新的甜点配方，甚至不惜为了各种“传说中的甜点”，一个人闯入危险的地方。",
        "或许夏的言语与行为，总会给人一种不可思议的感觉。但在内心深处，夏也只是一个，喜欢吃甜点的浪漫少女而已。"
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "夏的武器原型是超微型乌兹冲锋枪，是去掉了枪托、保留了全自动机构的超紧凑型微型乌兹冲锋枪。微型乌兹是乌兹冲锋枪中（除手枪式乌兹以外）体型最小的一种，射速极快，主要用于保镖贴身携带、二线人员自卫和特战CQB。"
            ]
        },
        {
            "sub_title": "游戏内表现",
            "content": [
                "夏在游戏中作为前排坦克，各数值都偏向中等，虽然装备里有包，但比起其他几位防御性坦克，并不算最能抗伤害的类型。小夏的盾被标记为“重装甲”，但看上去很轻飘飘的样子……或许是相对于她小只的体型已经算很“重“了吧",
                "与之相对，夏在战斗中扮演的角色并不只是肉盾，而是集合了承伤和辅助的功能。夏的小技能可以给队友喂蓝莓派加攻、而EX技能可以喝牛奶回复自身的血量且解除减益效果。将食物的力量发挥到了极致，也是一种浪漫吧～",
                "然而，夏的各种技能，大多是为长线作战所准备的（尤其是EX技能需要多次叠加，才能保证较高的治愈量），因此她在战术对抗、以及三星推图等需要短时间承伤的场合，并不能最好的发挥特长。她最活跃的地方，是在佩洛洛吉拉的总力战中：她的EX解除减益能力，可以有效地反制佩洛洛吉拉的长时间超高数值减防，使她在这个BOSS下具有远高于其他坦克的生存能力。众坦克：这种牛奶哪里有卖，我们也想要"
            ]
        }
    ],
    "学生档案": {
        "本名": "柚鳥（ゆとり） ナツ (Yutori Natsu)",
        "译名": "柚鸟夏",
        "别号": "小夏、夏老师、夏哥、拉菲",
        "发色": "粉髮",
        "瞳色": "红瞳",
        "身高": "152cm",
        "年龄": "15岁",
        "兴趣": "浪漫的事、思考",
        "生日": "12月4日",
        "星座": "射手座",
        "声优": "长绳麻理亚（日语） 鱼一YY（汉语）",
        "萌点": "光环、萝莉、侧单马尾、精灵耳发型、星星眼、贫乳、黑色过膝袜、呆毛、甜食控、慵懒、搞事 \"搞事(萌属性)\")、不可思议系、博学、盾牌、冲锋枪 鼓手、丸子头、大肠发圈、不对称鬓发、泡泡袜、乐福鞋（乐队）",
        "年级": "高中1年级",
        "所属团体": "三一综合学院 放学后的甜点部",
        "相关人物": "栗村爱莉,伊原木喜美,杏山和纱",
        "相关人物_list": [
            "栗村爱莉",
            "伊原木喜美",
            "杏山和纱"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "标题",
                "line": "蔚蓝～……档案！  ---   ブル～……アーカイブー！"
            },
            {
                "occasion": "获得学生",
                "line": "嘿，嘿，见到老师很开心呢。希望老师今天也能成为如同糖果一般甜美的一天啊。  ---   やあやあ、会えて嬉しいよ先生。今日もキャンディーみたいな、甘ーい1日になりそうだぁ。"
            },
            {
                "occasion": "咖啡厅独白",
                "line": "有什么，零食吗……  ---   何か、おやつは……"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "嗯，很好的氛围呢～  ---   うん、良い雰囲気だね～"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "好——闲——啊——  ---   ひーまーだー"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "咦，老师……？  ---   あれ、先生は……？"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "噢……！这是……！  ---   おお……！これは……！"
            },
            {
                "occasion": "登入1",
                "line": "欢迎回来，老师。总之先吃点什么吧？  ---   おかえり、先生。とりあえず何か食べる？"
            },
            {
                "occasion": "登入2",
                "line": "欸嘿，我在等你哦～  ---   にひ、待ってたよ～。"
            },
            {
                "occasion": "大厅1",
                "line": "怎么了吗，老师？……嘴馋了吗？要给你点糖果吗？  ---   どうしたの、先生？……口寂しい？飴ちゃんでもあげようか？"
            },
            {
                "occasion": "大厅2",
                "line": "话说，老师，你喜欢用什么东西清新口气？  ---   ところで先生、お口直しには何が好き？"
            },
            {
                "occasion": "大厅3",
                "line": "即便是我，也并不是一直都在讨论点心的事情哦～？  ---   別に私だって、いっつもお菓子の話ばっかりしてるわけじゃないよ～？"
            },
            {
                "occasion": "大厅4",
                "line": "老师……你知道“人的第二个胃”吗？  ---   先生……別腹、って知ってる？"
            },
            {
                "occasion": "大厅5",
                "line": "这也是在甜点中蕴藏的哲学……如何，感动吗？  ---   これもまた、スイーツに込められた哲学……どう、感動した？"
            },
            {
                "occasion": "老师生日",
                "line": "老师的生日……没办法呢，今天我来请客吧！  ---   先生のお誕生日……仕方ない、今日は私が奢ってあげよう！"
            },
            {
                "occasion": "学生生日",
                "line": "老师，老师。你当然知道今天是什么日子吧？我对今天超级期待的哦？  ---   先生、先生。今日が何の日か、もちろん知ってるよね？すっっっごいの期待してるよ？"
            },
            {
                "occasion": "新年",
                "line": "那么，今年的新作会是什么风格的呢？和我一起去买吧，老师！  ---   さあ今年の新作はどんな感じかなー？一緒に買いに行こう、先生！"
            },
            {
                "occasion": "圣诞节",
                "line": "今年的圣诞老人，还是会抛弃我吗！ 还是说今年的圣诞老人其实是老师！？  ---   果たして今年もサンタさんは、私のことを見捨ててしまうのか！それとも今年のサンタさんは先生！？"
            },
            {
                "occasion": "万圣节",
                "line": "今天是能得到很多糖果的日子……！ 走啊，老师！啊，把那边空出来！今天起那里要暂时变成糖果存放处！  ---   今日はキャンディーがたくさん貰える日……！ 行くよ、先生！あ、そこのスペースは空けといて！今日からしばらくキャンディー置き場になるから！"
            },
            {
                "occasion": "武器获得",
                "line": "哇～，好厉害啊……。是给我的吗？我可不接受退货之类的请求哦～？  ---   うお、すごいねこれ……。私で良いの？返品とかナシだからね～？"
            },
            {
                "occasion": "记忆大厅1",
                "line": "老师你看你看！真的好厉害……！居然有这么多！！  ---   見て見て先生！すごい……！こんなにたくさん！！"
            },
            {
                "occasion": "记忆大厅2",
                "line": "而且，不管哪个都是我没见过的！！这些全部都是我第一次见到的点心……！！  ---   それに、どれもこれも見たことない！！初めて見たお菓子ばっかり……！！"
            },
            {
                "occasion": "记忆大厅3",
                "line": "……啊是。抱歉抱歉，不知怎么的就出神了。  ---   ……あはっ。ごめんごめん、何だか急に気が抜けちゃって。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "谢谢你，老师。能陪我一起到处玩。  ---   ありがとね、先生。こうして付き合ってくれて。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "真的，非常感谢您。能像这样和老师在一起，我真的很开心，很高兴。  ---   ほんと、感謝してるんだ―。先生とこうしていられて、嬉しいし、楽しいの。"
            }
        ]
    }
}