{
    "简介": [
        "| “ | 三一综合学园所属，担任构成三一的学生联盟「圣子派」的领袖，同时也是学生会「茶会」的主席。 虽然说话温柔和蔼，但因为几乎不会展现真心，被评为难以相处且充满谜团的人物。  兴趣是准备茶会使用的茶叶与茶点。许多三一的学生都非常期盼被招待到她的茶会的那天。  \"……贵安。 我代表三一向您问好。\" | ” |"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "Vol.3章中，渚和空崎阳奈主导了消弭三一联合学园与格黑娜学园之间仇恨的“伊甸园条约”的签订。但是条约签订前夕，同样身为三一学生会“茶会”一席的百合园圣亚遇刺昏迷，使渚开始对身边的人产生怀疑，认定三一内部混入了叛徒。因此，渚将她最为怀疑的出没于黑市的阿慈谷日富美、与实现正义部产生冲突的转学生白洲梓、实现正义部的下江小春、被修女会与茶会争抢而刻意考低分的浦和花子四人以成绩不合格为由编入“补课部”，邀请老师作为补习部的顾问。实质上，渚打算刻意使这四人无法通过补考，并以夏莱超越一切法规的权限将这四个嫌疑最大的学生进行退学处理。",
                "在向老师介绍三一、委托其带领补课部时，因为弥香在旁边叽叽喳喳没完没了，忍无可忍的渚终于威胁着就在那张小嘴里......塞进整根瑞士卷哦。此后“瑞士卷”就和渚和弥香绑定了。",
                "按照计划，渚通过调高考试难度与及格标准、指使温泉开发部炸掉考场成功阻挠了补课部通过前两次补考。但是到了第三次补考前夜，三一真正的叛徒圣园弥香勾结阿里乌斯分校学生发动政变试图一并杀死渚。提前推测出这些信息的花子带着梓抢先一步找到躲在藏身处的渚，渚被花子的暴言搞得心理崩溃并被梓打晕，被带到补课部的设施接受保护。最终，弥香的政变被弹压，弥香本人被关押。意识到自己错误的渚没有再阻拦补课部的最终补考，但也被花子搞出了对“啊哈哈”的PTSD。在普雷纳帕特斯所属的一周目基沃托斯中，因为补课部已经被退学，无人保护的渚的光环破碎，其本人失去意识，大概率死亡。",
                "伊甸园条约即将签约时，渚所在的三一古圣堂被阿里乌斯小队发射的巡航导弹轰炸，渚本人昏迷了数日。渚苏醒后，茶会的行政官将弥香要这要那的信件交给了渚。渚的回复是：",
                "| “ | 弥香同学的食物，今后全部都给她瑞士卷就可以了。 | ” |",
                "痊愈的渚和救护骑士团团长美弥、修女会领袖樱子与老师见面。吐槽了把美容院账单寄来三一索赔的格黑娜万魔殿议长羽沼真琴后，渚表示对弥香罪行的听证会即将召开，自己将会出面为弥香辩护，至少不要让弥香被开除。在老师、弥香、反水的阿里乌斯小队潜入阿里乌斯分校营救秤亚津子时，渚和其他三一团体领袖带领实现正义部进攻阿里乌斯分校，并最终彻底控制了阿里乌斯分校自治区。最后，渚、圣亚、弥香、老师在洗去征尘后参加了弥香的听证会。",
                "最终章中，渚与弥香、圣亚、美弥、樱子应联邦学生会的邀请前去夏莱参加紧急状态委员会，却因为格黑娜代表也在场而老师却被凯撒集团控制弥香没能见到老师，会议不欢而散。虚伪圣所攻略战中，渚与实现正义部、放学后甜点部组织了三一自治区的防务任务。在圣徒会的复制品出现在防卫漏洞时，渚指挥炮手按照圣亚的指导进行支援炮击。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "渚邀请老师参加茶会，注意到了老师买的廉价冰红茶。有些好奇的渚品尝了一下廉价红茶，却被过高的甜味和人工香精震撼得语无伦次。当老师拿出各种花样的廉价红茶，渚礼貌而不失尴尬地选了一瓶，早早结束了当日的茶会。",
                "渚向老师抱怨了三一内使用略缩句的学生越来越多的情况，表示应该加强对三一学生的礼仪培训。在老师怀疑渚自己会不会偶尔失言的时候，渚斩钉截铁地对此表示否定，自称自己无论何时都会抱持冷静优雅。但是当渚接二连三地收到诸如“深夜有学生穿泳装散步”“图书委员会引爆了大量催泪弹”“不把小黄瓜三明治当做下午茶茶点的学生把茶箱倒入泳池（波士顿倾茶事件）”“实现正义部为了阻止图书委员会把第三校舍中庭烧成火海”的报告时，渚终于绷不住了——",
                "| “ | 我会亲自用马卡龙塞爆她的嘴巴！ | ” |",
                "渚称入手了名为“康普茶”的优质红茶，邀请老师参加茶会以抹消上次的糟糕（可爱）印象。可是购买茶叶的学生把“康普茶”和“昆布茶”听岔了。打肿脸充胖子的渚不得不邀请老师用海带汤与西式点心开茶会，并且死撑着捏造一副“这就是康普茶”的样子说得跟真的似的，动态大厅里一直用心声碎碎念。虽然老师确实对红茶很无知，但是海带汤还是喝得出来的。当老师指出自己一开始就知道杯子里的是海带汤时，渚再次崩溃——无法修改耻辱的历史的渚选择抹消老师的记忆。",
                "工作结束正好想吃面包的老师发现面包卖完了，遇到了取预定的蛋糕的渚。得知老师苦恼的渚提出了解决意见：",
                "| “ | 如果没有面包的话，吃蛋糕怎么样呢？ | ” |\n| ——老师：怎么好像是哪里的暴君会说的话[3] |  |  |",
                "从营养学上讲蛋糕确实可以代替面包来顶饿。老师与渚进行了一场愉快的茶会。"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "实现正义部的社团剧情中，被剑先弦生的暴力救援及其后果震撼的渚代表茶会强制命令实现正义部明天全员休假一天，成员临时参加其他社团，感受“充满爱的交流”。她的这条命令把纯文学社、放学后甜点部、红茶部害惨了，实现正义部的麻白与莲实也浑身不自在，不过弦生似乎挺高兴。",
                "| “ | 那么，祝各位有个美好的明天~☆ | ” |\n| ——渚那可爱的道别语，真是充满讽刺 |  |  |"
            ]
        },
        {
            "sub_title": "其它剧情",
            "content": [
                "情人节剧情中，渚在夜晚把老师约到了校门边，送给老师一份杯装的巧克力块。渚表示自己只希望以私人身份而非三一代表或茶会成员身份，向老师而非夏莱，赠送情人节巧克力而非“礼物”，所以才隐秘行动，向老师表达了一直以来的谢意。在渚离开前，老师表示理解，并且强调了这是“桐藤渚”送给“自己”的“巧克力”，让利用政治立场的渚有些难堪。",
                "晄轮大祭活动剧情中，渚以茶会事务繁忙弥香在监狱，圣亚是哑巴为由拒绝担任晄轮大祭执行委员，送来了作为礼物的三一红茶与贺电。",
                "Trip-Trap-Train 活动中，渚委托实现正义部前去外校自治区的考古队处回收能证明茶会正统性的古董茶具，这份工作被交给了仲正一花。虽然历经风波回到三一时茶具已经碎了，但渚担心的是“丢失”而不是“粉碎”，还是向老师和一花道了谢。",
                "| “ | ......因为三一有连被粉碎的古书都能修复的专家。 | ” |\n| ——古关忧：加班好玩？ |  |  |"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "“朋友游戏 ”",
            "content": [
                "本成句来自vol3第二章第15话，为了从阿里乌斯的暗杀中保护桐藤渚，浦和花子和白洲梓假扮成背叛者“袭击”了她的房间并将其带走。在此之前，由于桐藤渚的手段，使得补课部的学力考试受到阻挠，花子知道渚的目的是让她怀疑的人退学后，心生不满，在带走渚之前假借日富美的名义说出了如下经典台词：",
                "| “ | 啊哈哈⋯那个，还是很开心的哦。和渚大人的朋友游戏。 | ” |\n| ——万恶之源 |  |  |",
                "后面虽然澄清了误会，但是桐藤渚却没有忘记这件事，甚至患上了“啊哈哈PTSD”。此后“朋友游戏”就成为了一个梗，甚至还诞生了更缺德的“朋友费”的版本：在韩国画师@opinew6的一篇漫画中，渚和日富美一直在玩朋友游戏，甚至渚还要给日富美朋友费……当然，这只是渚的梦而已。“朋友费”的梗也在这个漫画之后广泛传播，还被调侃为“大恶人浮士德[4]的一件恶事”。由于该梗有走向烂梗的趋势，该梗不被部分玩家喜欢，使用该梗时请谨慎。"
            ]
        },
        {
            "sub_title": "椅子",
            "content": [
                "在登场后相当长一段时间内，渚的形象一直都是端庄地坐在椅子上，即便是外出时也不例外，以至于让部分老师想起超天才清楚系病弱美少女，如果游戏中出现了渚的站立立绘，则会有部分老师调侃“渚成功进行了人桌分离手术”。在vol3最后的剧情中渚与其他圣三一学生去到阿里乌斯自治区时，也被吐槽“到哪里都要坐着椅子”，可见渚真的是在室外时也带了椅子。甚至直到最终章防守三一自治区时，苍森美弥竟然觉得这是头一次在室外看到渚。在游戏数据中，渚的地形适应性中最佳的也是室内环境。"
            ]
        },
        {
            "sub_title": "塑造争议",
            "content": [
                "尽管蔚蓝档案的个人剧情一向让人称赞，但是对于渚的个人剧情很多人却不满意，甚至有“官方玩烂梗”的看法。最突出的矛盾点在于塑造过于平面化——对比其他学生的个人剧情都将人设写得十分鲜活，但渚的个人剧情全都离不开被迫害与吃瘪，最后一章的内容也较为单薄。"
            ]
        },
        {
            "sub_title": "相关考据",
            "content": [
                "瓦尔特PPK",
                "桐藤渚使用的武器原型为德国生产的半自动手枪瓦尔特PPK，全名Polizeipistole Kriminal，即警用刑事手枪，是PP手枪的缩短型，最早是配发给德国特工、警察、高级军官等使用，在二战后亦销往各国并进入民用市场，其中.32 ACP口径版因其体型紧凑却能保证足够的对人杀伤力而被广泛使用，曾终结过希特勒、朴正熙的性命，也为小说及电影《007》系列的主角、英国MI6特工詹姆斯·邦德所长期使用，在荧幕上的出众表现使得PPK的商业寿命远超其原型PP然而007电影版的道具枪实际上是PP。瓦尔特PP和PPK手枪使用外露式击锤，传统双动式扳机，两侧都有保险钮，弹匣底部有一塑料延伸体以便于射手抓握。[5]",
                "值得一提的是，渚作为三一的学生会长却使用了对应格黑娜的德国枪械，这可能是她想促成与格黑娜和解的一个外在表现，也可能是致敬007也可能是因为英国枪械生产水平在二战偏落后，找不到合适的军官用手枪作原型。",
                "演习中的L118榴弹炮",
                "渚在大招中使用的礼炮即vol1中支援日步美的L118榴弹炮，原型是英国皇家兵工厂（ROF）生产的L118式105毫米榴弹炮，使用L19炮弹。根据英国传统，每天（除圣诞节、主受难日和复活节外）下午一点钟都会在爱丁堡城堡奏响礼炮，现在使用的礼炮正是L118榴弹炮。[6]"
            ]
        }
    ],
    "学生档案": {
        "本名": "桐藤（きりふじ） ナギサ (Kirifuji Nagisa)",
        "译名": "桐藤渚",
        "别号": "大渚教[1]、渚哥哥[2]",
        "发色": "灰髮",
        "瞳色": "黄瞳",
        "身高": "160cm",
        "年龄": "17岁",
        "兴趣": "收集茶叶，制作点心，维护庭院",
        "生日": "7月4日",
        "星座": "巨蟹座",
        "声优": "早见沙织（日语）",
        "萌点": "光环、学生会长、大小姐、淑女、腹黑、长发、王冠编发、植物发饰、黑色连裤袜、高跟鞋、羽翼型翅膀、手枪、PTSD",
        "年级": "高中3年级",
        "所属团体": "三一茶会",
        "相关人物": "圣园弥香,百合园圣亚",
        "相关人物_list": [
            "圣园弥香",
            "百合园圣亚"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得学生",
                "line": "---  ごきげんよう。トリニティ総合学園、ティーパーティーの ホストを務めております桐藤ナギサと申します。微力ながら 先生のお役に立てるよう尽力してまいります。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "---  ふふっ。ごきげんよう。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "---  コーヒーの香りも…たまには、いいものですね。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "---  (ここは大勢の生徒が集う場。より一層、気を引き締めねば……)"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "---  あら、なんて可愛らしいお茶菓子なのでしょう。"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "---  (ここの椅子はずいぶんと柔らかそうですね)"
            },
            {
                "occasion": "登陆1",
                "line": "---  ごきげんよう、先生。 少し遅くなるようでしたので、お茶を淹れてお待ちしておりました。"
            },
            {
                "occasion": "登陆2",
                "line": "---  おかえりなさい、先生。 よろしければ、業務を始める前に紅茶はいかがですか？"
            },
            {
                "occasion": "大厅1",
                "line": "---  ふふ。今日もいいお天気ですね。 日課が終わりましたら、お散歩でもいかがでしょう？"
            },
            {
                "occasion": "大厅2",
                "line": "---  あら？茶器を温めるウォーマーは、一体どこに…… あ……。 業務に集中していると、ここがシャーレの執務室であることをつい忘れてしまいます…… 失礼いたしました。"
            },
            {
                "occasion": "大厅3",
                "line": "---  シャーレの執務室はティーパーティーと違って人目が少なく、落ち着きますね。 トリニティ生の模範となるためには、日頃から人目を意識をすることが大切です。"
            },
            {
                "occasion": "大厅4",
                "line": "---  (なんだか……安心したからか、眠くなってきました……)"
            },
            {
                "occasion": "大厅5",
                "line": "---  ティーパーティーの業務はデスクワークが多いですから、椅子選びが重要なのです。 よろしければ先生も、シャーレに新しい椅子を買ってみては？"
            },
            {
                "occasion": "老师生日",
                "line": "---  お誕生日おめでとうございます、先生。 特別な茶葉をご用意いたしました。 業務を終えられましたら、トリニティのテラスにいらしてください。"
            },
            {
                "occasion": "学生生日",
                "line": "---  お誕生日プレゼント……ですか？ ええと、特別なにか欲しい物はありませんが……。 先生と一日を共に過ごせるのなら、それ以上の贈り物はありません。"
            },
            {
                "occasion": "新年",
                "line": "---  あけまして、おめでとうございます。今年も変わらぬご指導を、よろしくお願いいたします。"
            },
            {
                "occasion": "圣诞节",
                "line": "---  今年もあと少しで終わりますね…先生、クリスマスケーキは召し上がりましたか？ もし未だでしたら「クリスマスプリン」を用意しましたので、ご一緒にいかがですか？"
            },
            {
                "occasion": "万圣节",
                "line": "---  これは、ミカさんから頂いたハロウィーン限定パンプキンティーなのですが……味が少し…妙です… え？パンプキンティーではなく…パンプキンスープペースト…？ミ—カ—さーんー！"
            },
            {
                "occasion": "武器获得",
                "line": "---  この拳銃は小さいですから、お茶を淹れる際の邪魔にならず愛用しておりました。 ですが、護身にはあまり向いていないのかもしれません。 もしもの時は……よろしくお願い致しますね、先生。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  ふふっ……ほのかに香るベルガモットの風味が、 爽やかで良いですね。 (……これは、やはり昆布…… 誤魔化しようのない香りがしますね……)"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  このすっきりとした後味が、 お茶菓子にとてもよく合いますね……。 (昆布の出汁が強すぎて、 口内でお菓子の味と喧嘩を……)"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  ……？先生にとっても 初めての味わいでしたか？したか？ そ、そうでしょうね…… あまり手に入らないタイプの茶葉ですし……ふ、ふふ……。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  (……バレてませんよね？ 香りはちょっとアレですが、色はそれっぽいですし……)"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  (こうなると分かっていたら、 無理をせずに普通の紅茶を頼んでおけば……)"
            }
        ]
    }
}