{
    "简介": [
        "| “ | 阿里乌斯分校所属，胆小怕事、个性忧郁的阿里乌斯小队成员。    自尊心低、大多时间都很悲观，经常说些自虐发言。时常看到她背着沉重的行李，跟在大家后面。 | ” |"
    ],
    "学生档案": {
        "本名": "槌永（つちなが） ヒヨリ (Tsuchinaga Hiyori)",
        "译名": "槌永日和",
        "别号": "暗黑初音、纳米肚肚",
        "发色": "绿髮",
        "瞳色": "灰瞳",
        "身高": "155cm",
        "年龄": "16岁",
        "兴趣": "收集杂志",
        "生日": "1月8日",
        "星座": "摩羯座",
        "声优": "中原麻衣（日语） 降温（汉语）",
        "萌点": "光环、遮眼发、侧单马尾、大檐帽、丰满体型、小肚腩、腿环、发夹、自卑、小哭包、弱气、阴角、四分之三袜、乐福鞋、狙击步枪、隐藏巨乳",
        "年级": "高中2年级",
        "所属团体": "阿里乌斯分校阿里乌斯小队",
        "相关人物": "秤亚津子,锭前纱织,戒野美咲",
        "相关人物_list": [
            "秤亚津子",
            "锭前纱织",
            "戒野美咲"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "标题",
                "line": "诶嘿嘿……碧蓝档案…  ---  えへへ……ブルーアーカイブ…"
            },
            {
                "occasion": "获得",
                "line": "诶嘿嘿……糊里糊涂地就来了……以后会很艰辛吧？会很痛苦吧？但是，人生就是如此……没办法呢。这里是日和，请多多关照……诶嘿嘿。  ---  えへへ……何だかんだで、来てしまいました……これからも辛いですよね？苦しいんですよね？ですが、それが人生のようですし……仕方ないですね。ヒヨリです、よろしくお願いいたします……えへへ。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "诶嘿嘿。打扰了……。  ---  えへへ。失礼します……。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "感觉好棒的家具，有好多啊……  ---  何だか良さそうな家具が、たくさん……"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "那个也，这个也……好棒啊……好东西有好多……  ---  あれも、これも……良いですね……良さそうなものがたくさん……"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "诶嘿嘿……给您添麻烦了，抱歉……。  ---  えへへ……ご迷惑をおかけします、すみません……。"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "我觉得我在这里可以开心起来……好像开心不起来……。  ---  楽しい気分になれそうな……なれなさそうな……。"
            },
            {
                "occasion": "登陆1",
                "line": "哇！欢，欢迎回来，老师……我，我一直在等您……！  ---  うわぁっ！？お、おかえりなさい、先生……お、お待ちしておりました……！"
            },
            {
                "occasion": "登陆2",
                "line": "诶嘿嘿……虽然您可能会不太喜欢，今天是我值班。  ---  えへへ……はい、お嫌かもしれませんが、本日の当番は私です。"
            },
            {
                "occasion": "大厅1",
                "line": "有什么尽管吩咐就好……看内容说不定有我能做的……  ---  何かあれば言ってください……内容によっては、もしかしたら役に……"
            },
            {
                "occasion": "大厅2",
                "line": "那个，还有什么我能做的事吗……？从刚开始就只是和老师待在一起了……还有更多，困难点的工作吗……。……啊？这样就好……真的吗？  ---  あの、何かやることなどは……？さっきからただ一緒にいるだけで……もっと何か、苦しい仕事とか……。……はい？こうしているだけでいいんですか？……本当に？"
            },
            {
                "occasion": "大厅3",
                "line": "这段时间，读了很多这样的杂志。诶嘿嘿……说不定可以派上点用场吧……  ---  この間、そういう雑誌で色々読んできましたので。えへへ……何か役に立てるかもです……。"
            },
            {
                "occasion": "大厅4",
                "line": "工作，真的很辛苦呢……但人生本就是痛苦，所以没关系啦。  ---  お仕事は、苦しいですが……人生は元々全てが苦しいので、大丈夫です。"
            },
            {
                "occasion": "老师生日",
                "line": "老，老师。生日快乐！！这样痛苦的日子老师已经重复无数次了吧？真了不起呢，真的很棒。我也一样痛苦……但以后，也要加油。  ---  せ、先生、誕生日おめでとうございます！！こんな辛い時間を先生は何度も繰り返してきたんですよね？すごいですね、本当に素晴らしいです。私も辛いですが……これからも、頑張ります。"
            },
            {
                "occasion": "学生生日",
                "line": "人，生下来就是为了受苦对吧？嘿嘿……所以我已经度过了不知道多少年，重复着的充实的一年又一年。或，或许说的有些不对……？这样吗？  ---  人は、苦しむために生まれるんですよね？へへ……ですから私はもう何年も、充実した年を重ねています。そ、それは違うかも……？そうなんですか？"
            },
            {
                "occasion": "新年",
                "line": "又这样度过了一年。今年又是怎样的苦痛等着我们呢……诶嘿嘿。  ---  またこうして一年が過ぎましたね。今年は新たに、どれだけの苦しみが待っていることでしょうか……えへへ。"
            },
            {
                "occasion": "圣诞节",
                "line": "我已经读过关于平安夜的杂志了。各种准备都准备周全了。……诶，为什么想逃走呢？  ---  聖夜について雑誌で読みました。色々と準備は万端です。……えっと、どうして逃げようとするんですか？"
            },
            {
                "occasion": "万圣节",
                "line": "诶嘿嘿……糖被抢走什么的，被恶作剧什么的……无论哪个都很痛苦呢。无论选哪个都逃不出痛苦……人生也是如此呢……。  ---  えへへ……飴を奪われるか、いたずらされるか……どっちでも辛いですよね。どっちを選んでも苦しい二者択一……人生みたいですね……。"
            },
            {
                "occasion": "武器获得",
                "line": "老师打算使用我到深入骨髓呢……嘛，没办法……就接受吧，诶嘿嘿……。  ---  先生は私を、骨の髄までこき使うつもりなんですね……まあ、どうしようもありませんし……受け入れるとしましょう、えへへ……。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "请、请看，老师，我的这里……  ---  み、見てください先生、私のここ……"
            },
            {
                "occasion": "记忆大厅2",
                "line": "果，果然很奇怪吧？和大家不一样吧！？我以前就一直觉得或许很奇怪……果然，是这样对吧……  ---  や、やっぱり変ですよね？みんなと違うんですよね！？もしかして変なのではと、前から思ってはいましたが……やっぱり、そうだったんですね……！"
            },
            {
                "occasion": "记忆大厅3",
                "line": "老，老师？为什么从刚才开始视线就移开了……？难道是……已，已经奇怪到不愿正眼看的程度了吗！？  ---  せ、先生？どうしてさっきから、視線を……？まさか……ま、まともに見られないぐらい変なんですか！？"
            },
            {
                "occasion": "记忆大厅4",
                "line": "果然是这样啊……我已经没有活下去的意义了吧为什么我的人生，会这样…… 简直就像无法让人直视的我这里一样，怪诞……。  ---  そうなんですね……もう生きていく意味も無いかもしれませんどうして人生は、こう…… まるで直視できない 私のここみたいに、グロテスクで……。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "老，老师……至少说说你的感想吧……就算是这样的身体，也是好的也是可以派上用场的什么的，如果您再不说些什么的话……。  ---  せ、先生……せめて何か感想を……こんな身体でも、良いとか役立ちそうとか、何か言っていただけないと……。"
            }
        ]
    }
}