{
    "简介": [
        "| “ | 三一綜合學園所屬，修女會虔誠的學生。    對任何事都會認真面對，深受許多學生的信賴。  偶爾會因為過於正經導致與流行和常識脫節。    \"您的一舉一動……  我一直都關注着\" | ” |"
    ],
    "人物设定": [
        "（待补充）"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "伊甸园条约签订前夕，樱子与浦和花子达成协议，以花子的协助换取修女会兵力保护补课部合宿地。这些修女会兵力稍后击败了欲图政变的圣园弥香及其指挥的阿里乌斯分校军。伊甸园条约袭击事件中，樱子因为阿里乌斯特殊小队的袭击而失去了对修女会的指挥，修女会由花子暂时指挥。伊甸园条约袭击事件结束后，樱子、花子等人在修女会驻地进行了事后复盘。稍后，樱子与救护骑士团团长苍森美弥出席了茶会与老师会面讨论下一步行动，这使得茶会主席桐藤渚相当尴尬。",
                "虚伪圣所降临前夕，樱子作为修女会的代表与茶会、救护骑士团的代表应联邦学生会之邀一同前往夏莱组建紧急状态委员会，但因为老师被凯撒集团绑架未能出席、对面又是格黑娜学园代表，会议无果而终。进攻古圣堂虚伪圣所守护者（色彩化耶罗尼姆斯）时，樱子换上了末代圣徒会会长留下的礼装（高叉紧身衣，长手套，过膝高跟靴）以此作为自己的觉悟因此姗姗来迟，但这直接刺激了浦和花子......花子在一连串的暴言后正合我意一般脱下了外套露出里面穿的泳装，让樱子尴尬不已。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "樱子在Momotalk上发送了耐人寻味的消息，觉得在意的老师便专程去找樱子。但并不是什么特别的内容，老师确定樱子有着容易受误会的个性。",
                "老师看见樱子站在购物街饰品店前一副很烦恼的样子。同一时间，饰品店开门，老师带走了樱子。老师跟着惊慌的樱子，并且给予了协助。",
                "收到樱子的联络后，老师就前往大教堂内部的回廊。老师和樱子边走边交谈。",
                "收到樱子的咨询要求后，老师便去了一趟。樱子问老师“兴趣”是什么。",
                "收到樱子的协助要求后，老师便去了一趟。但协助的内容却是，老师必须在修女们面前说樱子不是可疑的人物。对樱子的误会越来越深。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "冒失修女与古书馆的魔术师活动中，樱子预定朗读三一古籍，但这本古籍却因为若叶日向修女的粗心而碎成了渣，花子则在装书的盒子里放了一本《爱经》作为临时替代品——如果日向不能在午夜之前将古书复原换回《爱经》，樱子就要当众朗读《爱经》了。最后在古关忧、放学后甜点部、三一自卫队等人的帮助下，日向成功完成了任务，樱子也避免了公开处刑，真是遗憾。",
                "寻找隐藏的遗产活动中，樱子找到之前修复了古籍（还暗中抽空复制了一本）的古关忧，以近乎绑架的方式“邀请”忧协助修女会调查一处遗迹。但忧因为一直以来对修女会的负面刻板印象大吵大闹，让樱子非常困扰。最后在花子的斡旋下，忧接受了修女会的请求。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "樱子使用的“浄化の織り手”原型是以色列塔沃尔TAR-21突击步枪。[1]"
            ]
        },
        {
            "sub_title": "梗",
            "content": [
                "觉悟",
                "BA CG CS PV4 056.jpg",
                "在最终章中，为了配合救护骑士团和阿里乌斯特殊小队一同与虚伪圣所守护者：色彩化的耶罗尼姆斯[2]战斗，樱子认为必须“做好觉悟”——换上原圣徒会的礼服，如图：",
                "确实很有觉悟",
                "| “ | 那就是……你的“觉悟”吗？  那种不知羞耻的服装？    ……    那种光是穿上就需要一定觉悟的、走在危险边缘的高衩紧身衣……！？  那种走路时都必须随时注意后方的、布料面积不合理的设计……！？  那真的是……樱子同学所说的觉悟吗？    ……    也就是说樱子同学现在——只穿着一片薄薄的布对吧！！ | ” |\n| ——浦和花子 |  |  |",
                "这一连串的暴言直接让樱子，以及同属修女会的若叶日向、伊落玛丽原地忏悔，而花子也早有预谋一般脱下外衣露出里面的泳衣。"
            ]
        }
    ],
    "学生档案": {
        "本名": "歌住（うたずみ） サクラコ (Utazumi Sakurako)",
        "译名": "歌住樱子",
        "别号": "觉悟",
        "发色": "银髮",
        "瞳色": "紫瞳",
        "身高": "160cm",
        "年龄": "17岁",
        "兴趣": "祈祷",
        "生日": "10月4日",
        "星座": "天秤座",
        "声优": "加隈亚衣（日语）",
        "萌点": "光环、修女、组织领导人、古板、长直、黑色过膝袜、绝对领域、短靴、高叉紧身衣、突击步枪",
        "年级": "高中3年级",
        "所属团体": "三一综合学园修女会",
        "相关人物": "若叶日向,伊落玛丽",
        "相关人物_list": [
            "若叶日向",
            "伊落玛丽"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得学生",
                "line": "---  トリニティ総合学園、シスターフッド所属の歌住サクラコです。日々に安寧があらんことを。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "---  ここが、先生が飾りつけているという…。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "---  いろんな方がいらしていますね。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "---  聖堂とは雰囲気が随分と違いますね。"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "---  たまには…こういう場所にいるのも良いものです。"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "---  形は違いますが、穏やかな気持ちになります。"
            },
            {
                "occasion": "登陆1",
                "line": "---  お待ちしておりました、先生。今日も祝福があらんことを。"
            },
            {
                "occasion": "登陆2",
                "line": "---  あ、先生…。ちょうど、先生のために祈りを捧げていたところです。"
            },
            {
                "occasion": "大厅1",
                "line": "---  シャーレで先生の補佐を… 普段の仕事と違うので、少し緊張します。"
            },
            {
                "occasion": "大厅2",
                "line": "---  聖堂の仕事…ですか？ 大丈夫ですよ。日程の調整は済ませております。"
            },
            {
                "occasion": "大厅3",
                "line": "---  はい、先生。私にできることがありましたら、なんなりと…。"
            },
            {
                "occasion": "大厅4",
                "line": "---  聖堂に関することも、一般的な業務も、それ以外でも…なんなりとお申し付けくださいね。"
            },
            {
                "occasion": "大厅5",
                "line": "---  お疲れのご様子ですね。私にお手伝いできることはありますか？"
            },
            {
                "occasion": "老师生日",
                "line": "---  感謝に満ちた特別な日ですね。 私にとっても…そう。"
            },
            {
                "occasion": "学生生日",
                "line": "---  ありがとうございます、先生。 誕生日を祝ってもらうのは…やはり幸せなことですね。"
            },
            {
                "occasion": "新年",
                "line": "---  一年が過ぎ、新たな年を迎えることができました。 今年も先生にとって幸せな年でありますよう。"
            },
            {
                "occasion": "圣诞节",
                "line": "---  はい。今日は間違いなく特別な日です。 先生にも、伝わると良いのですが。"
            },
            {
                "occasion": "万圣节",
                "line": "---  祝祭の日の前日…一番騒がしい日ですね。 いいえ、嫌いなわけではありません。喜びは分け合うほど大きくなりますから。"
            },
            {
                "occasion": "武器获得",
                "line": "---  私に慈悲を与えてくださるのですね。有難く頂戴いたします。いつか、このご恩をお返しできる日が訪れますように。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  先生に対して、あまり隠し事をしたくはないのですが… 私の立場上、全てを明かすことは難しく――"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  ですが、私に「秘密があるという事実」だけでも… お伝えする事ができて、良かったです。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  理解を得られるとは思っておりません。 それを望む事も… それでも、私の素顔をお見せしたい気持ちは…あるのです。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  その…そのような私でも良いのか、不安ではあったのですが。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  思っていたよりも早く、答えを頂いてしまいましたね。 本当に…ありがとうございます、先生。"
            }
        ]
    }
}