{
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "最终章中，玛丽娜和智惠在洁莉诺前往千年郊区的虚伪圣所协助作战时负责赤冬联邦学园的防务工作。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "后勤部的零食在不断消失，作为安保委员会委员长的玛丽娜认为是间谍搞的鬼，指出深受洁莉诺会长信赖、自由往来于各大学院的老师最有可能是间谍，于是出关于赤冬理念和常识（非常简单）的题目来考察老师然而玛丽娜自己也记不太清正确答案。在确认老师不是间谍后，老师用关于洁莉诺身高和年龄的问题反将一军，让玛丽娜陷入了自己是间谍的混乱当中。",
                "后勤部这次消失的零食是布丁，玛丽娜认为还是间谍所为，在仓库中发现了“不足一米的小矮子”的犯罪痕迹，于是沿着足迹出发追踪犯人，结果成功迷路。在老师的观察下发现所谓的犯人是一只猫，然而害怕猫冲过来[1]的玛丽娜用枪一阵扫射，结果不小心打坏了洁莉诺会长的雕像。",
                "因为在仓库里不小心打坏了洁莉诺会长的雕像，玛丽娜被处以打扫一周厕所的处罚，虽然玛丽娜抱怨着，但还是出色地完成了打扫厕所的任务并且展现了关于清洁专业的一面，保洁的外号由此而来。",
                "散步被野猫追赶到赤冬外围的玛丽娜被不认识自己的安保委员当成冒充安保委员会委员长的犯人抓捕，请求老师帮助。然而阅读过《红熊》上玛丽娜光辉形象故事的安保委员不愿相信眼前的人就是委员长，玛丽娜不忍心打破安保委员们的梦想，选择不承认自己的真实身份，最后在老师的说明下成功离开了。有些消沉的玛丽娜打算辞去自己的职务，但在老师的安慰下重拾信心然而回去的路上又迷路了。"
            ]
        },
        {
            "sub_title": "活动剧情",
            "content": [
                "玛丽娜因为不小心把洁莉诺的雕像撞倒，害怕因为肃清失去好不容易才得到的安保委员会委员长一职，于是发动政变，成为了学生会长同时思考是否要把所有的铜像换成自己的样子。但在洁莉诺和智惠笼络的227号特别班、知识解放前线和劳务部的进攻下被推翻，被罚打扫厕所一个月。",
                "227特别班的温泉浴场被洁莉诺认为是需要被铲除的设施，玛丽娜作为安保委员会委员长一同前往，却被时雨告知浴场附近经常有熊出没，为了安保委员必不可少的清洁才不是想和毛茸茸的小熊一起享受露天温泉！，玛丽娜暂时妥协。然而温泉开发部爆破岩浆库然后毁掉赤冬的计划打乱了平静，洁莉诺命令玛丽娜铲除整片温泉浴场从而阻止温泉开发部的爆破计划。温泉开发部抢占先机，一下子爆破了所有设施，混乱之后玛丽娜和其他学院在残存的狭小露天温泉中享受着难得的和谐并且被时雨劝着喝“微微发酵”的莫尔斯。",
                "知识解放战线终于完成了同人志赶着拿去参展时，玛丽娜和智惠带队拦截知识解放战线二人，以勋章和部队威逼利诱迫使其添加歌颂洁莉诺的内容，被拒绝，其部队亦被击败。"
            ]
        },
        {
            "sub_title": "短篇剧情",
            "content": [
                "“万魔殿的赤冬巡回录”中，玛丽娜与格黑娜万魔殿议长羽沼真琴约定里应外合发动政变与突袭，瓜分赤冬联邦学园。但玛丽娜的计谋早早暴露，其本人在真琴带队到达之前便已经被发配去扫厕所，但真琴却对此浑然不知结果出了大丑……",
                "“档案浴场”中，洁莉诺预备向平叛有功的玛丽娜授予勋章，却发现预备授勋的勋章在上次平叛时已经颁发过了。玛丽娜向洁莉诺阐明了这次政变是对227温泉乡倒闭和赤冬落后破败的洗浴设施的不满造成的，并与秘书长智惠一并吐槽了赤冬的洗浴设施，让洁莉诺觉得真的有必要翻新洗浴设施了。"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "赤冬事务局社团剧情中，洁莉诺突发奇想想要让虚拟角色佩洛洛大人入学赤冬联邦学园，这苦差事就落到了玛丽娜头上。玛丽娜当然办不到。她抓来了227特别班的天见和香，用“在贫穷的和香面前以暴殄天物的方法吃（浪费）点心”的酷刑调教了和香，让和香穿着佩洛洛大人的玩偶服挂着“佩洛”的口癖与洁莉诺见面——可洁莉诺已经忘掉了这个自己提出的蠢主意，并表示要处罚“记错指示”的玛丽娜。不甘蒙冤的玛丽娜联合痛恨摆布却依然挂着口癖的和香发动了政变，但结果而言一切照旧。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "玛丽娜使用的武器“巴拉莱卡”原型极大概率是前苏联著名轻武器设计师斯帕金设计的PPSH-41冲锋枪。"
            ]
        },
        {
            "sub_title": "游戏内表现",
            "content": [
                "玛丽娜主要活跃在竞技场当中，作为回避值较高的轻甲闪避坦，附带击退和降低受回复率效果的EX技能能扫到后排学生打乱站位，不死效果的NS技能三者因素作用之下让玛丽娜至今在战术对抗赛中都占有一席之地。同时，作为赤冬的学生，玛丽娜在斯大萝的回费体系之内，所以在高难活动和总力战中也有不错的表现。"
            ]
        }
    ],
    "学生档案": {
        "本名": "池倉（いけくら） マリナ (Ikekura Marina)",
        "译名": "池仓玛丽娜 池仓真理奈",
        "别号": "红冬阿露、保洁委员长、保洁阿姨",
        "发色": "金髮",
        "瞳色": "黄瞳",
        "身高": "166cm",
        "年龄": "16岁",
        "兴趣": "散步、突击",
        "生日": "11月4日",
        "星座": "天蝎座",
        "声优": "平井祥恵（日语） 张文钰（汉语）",
        "萌点": "光环、高中生、笨蛋、热血、怕猫、路痴、短发、鬓角须、眼影、竖瞳、有胸的帅哥、紧身裤、手套、中靴、冲锋枪",
        "年级": "高中2年级",
        "所属团体": "赤冬联邦学园赤冬事务局",
        "相关人物": "连河洁莉诺,佐城智惠",
        "相关人物_list": [
            "连河洁莉诺",
            "佐城智惠"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得",
                "line": "叫我的是老师吧。有带洁莉诺会长的指示书吗？  ---  私を呼んだのは先生か。チェリノ会長からの指示書は持っているな？"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "要是能吃一罐冷的水果罐头也好啊……  ---  冷たいカンポットでも、一杯飲めたらいいのだが……。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "又暖和又柔软，有些犯困了……  ---  暖かくてふかふかしていて、眠くなるな………。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "啊，不行不行。要进行更加严酷的训练……  ---  おっと、いけない。早く過酷な訓練をしなくては……！"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "这里空间很宽敞，很适合进行突击训练。  ---  この空間は広くて、突撃訓練にちょうど良さそうだ。"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "如果在这里迷路的话要怎么办……？  ---  この中で迷子になったらどうしよう……？"
            },
            {
                "occasion": "登陆1",
                "line": "时间就是金钱，老师！希望您以后早点回来！  ---  時は金なりだ、先生！これからはもっと早く戻ってくるように！"
            },
            {
                "occasion": "登陆2",
                "line": "回来了啊，老师。今天也尽情地突击吧！  ---  帰ってきたか、先生。今日も思いっきり突撃するぞ！"
            },
            {
                "occasion": "大厅1",
                "line": "我们赤冬就像熊一样，无所畏惧地进行狩猎！  ---  私たちレッドウィンターは熊の如く、何も恐れることなく狩りを行う！"
            },
            {
                "occasion": "大厅2",
                "line": "如果您偷懒的话，我会向赤冬事务局告发的您的！  ---  怠けていたら、サボタージュの疑いで事務局に告発するぞ！"
            },
            {
                "occasion": "大厅3",
                "line": "您，您在碰哪里？送你去特别班哦！  ---  ど、どこを触ってる！特別クラス送りにするぞ！"
            },
            {
                "occasion": "大厅4",
                "line": "嗯，您问梅德韦杰是……谁？ 梅德韦杰陪我睡觉的忠诚的玩具熊。 如果没有梅德韦杰，我就没法安稳入睡。  ---  ん、メドヴェーチとは誰か……だと？ メドヴェーチ、それは私と寝床を共にしてくれる、忠実な熊のぬいぐるみだ。 やつがいなければ、私は熟睡できなくてな"
            },
            {
                "occasion": "大厅5",
                "line": "洁莉诺会长很可爱……？ 嗯，嗯！我也觉得！  ---  チェリノ会長は可愛い……？ うむ、うむ！私もそう思うぞ！"
            },
            {
                "occasion": "老师生日",
                "line": "今天是老师的生日吗？真值得庆祝啊。 我会和事务局联系，让他们派发特别补给品的。  ---  今日は先生の誕生日なのか？めでたい日だな。 事務局に連絡して、特別な補給品がもらえるように取り計らおう。"
            },
            {
                "occasion": "学生生日",
                "line": "今天虽说是我的生日，但是也没必要采取任何特别措施 但是，如果老师能陪我一起度过的话…… 可能有点让人开心。  ---  私の誕生日だからといって、特別な措置をとる必要はない。 ただ、先生が一緒にいてくれるなら…… それは少し嬉しいかもしれない。"
            },
            {
                "occasion": "新年",
                "line": "今年一年，为了能到处突击，要做好万全的准备！  ---  今年一年、どこへでも突撃できるよう、準備を万全にしておこう！"
            },
            {
                "occasion": "圣诞节",
                "line": "圣诞老人…… 能在一天晚上巡游完全基沃托斯的学园，这是多么恐怖的速度啊！  ---  サンタクロース…… 一晩ですべてのキヴォトスの学園を巡るなんて、なんて恐ろしい速さなんだ！"
            },
            {
                "occasion": "万圣节",
                "line": "不捣乱的话就分给我糖……？ 你在说什么呢，糖应该公平地分给所有学生！  ---  いたずらをしなければ飴を分けてやるだと……? 何を言っている、飴は基本全ての生徒たちに、平等に配るべきだ！"
            },
            {
                "occasion": "武器获得",
                "line": "好厉害的装备啊，这下能把敌人一扫而尽了。  ---  立派な装備だな、これなら敵を一掃できそうだ。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "啊……这个缝隙里的污垢，实在是太厚了。 但是，在我安保委员会委员长的猛攻下又能坚持多久呢？  ---  くっ……この隙間の汚れ、中々やるじゃないか。 しかし、この保安委員長の猛撃にいつまで耐えられるかな？"
            },
            {
                "occasion": "记忆大厅2",
                "line": "哼哼……不要小看这个新武器。 有了这个新买的洗洁剂，哪怕是手碰不到的缝隙，都可以洗的干干净净！  ---  ふふっ……この新兵器の力を甘く見るなよ。 新たに購入したこの洗剤さえあれば、なかなか届かぬ隙間までバッチリだ！"
            },
            {
                "occasion": "记忆大厅3",
                "line": "啊等等，老师！我和你说过吧，镜子和玻璃用洗洁剂清洗完后，要用干布擦掉水分！ 让它们重新绽放光辉的办法，就是用报纸擦拭！  ---  はっ、待て先生！鏡やガラスは洗剤で洗った後、乾拭きで水気をしっかり取るように言っただろう！ こういうのは特に新聞紙を使うことで、その真の輝きを取り戻せるのだ！"
            },
            {
                "occasion": "记忆大厅4",
                "line": "还有，在密闭的环境里使用清洁剂是很危险的。 使用的时候一定要注意通风！  ---  それから、こういった洗浄液は密室で使うとかなり危険性がある。 使用時には必ず換気を忘れるな！"
            },
            {
                "occasion": "记忆大厅5",
                "line": "在注意安全的前提下，彻底驱除威胁赤冬卫生环境的污染物质！  ---  きちんと安全に留意した上で、このレッドウィンターにおける衛生環境を脅かす汚染物質共を、徹底的に駆除するのだ！"
            }
        ]
    }
}