{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 格黑娜学园所属，便利屋68的行动派 和很容易就陷入对罪恶感的自责中的亚瑠不同，可以毫不犹豫地作恶，热衷于陷阱的小恶魔风格少女。 和亚瑠是发小，比谁都清楚亚瑠的虚张声势，但不会给予特别的关照。 | ” |"
            ]
        },
        {
            "sub_title": "新年",
            "content": [
                "| “ | 便利屋68的行動隊長兼突擊隊長。 為了迎接新年，跟亞瑠一起來到了新春活動會場。為了除舊歲花了比平時更多的工夫打理外表，可是作惡之後看著自己引起的麻煩幸災樂禍的那個模樣還是跟以前一樣。 這位小惡魔這次也不例外，在因為各種原因吃盡苦頭的亞瑠身邊盡情享受著正月的到來。 | ” |"
            ]
        }
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "无月初次登场便与同伴们击败了办事不力的头盔团们。便利屋68在柴关拉面用餐时结识了委托清除的对象：阿拜多斯废校对策委员会，之后又与她们交手几次。在伊草遥香误炸柴关拉面、亚瑠终于决定放弃这份委托后，无月又与同伴们转而帮助对策委员会对抗凯撒集团。击败凯撒集团后，便利屋68也离开了原先的事务所。",
                "最终章中，无月与除佳世子以外的便利屋68和对策委员会在阿拜多斯沙漠对抗虚伪圣所守护者：色彩化的“薇娜”。佳世子等人随生命守护者飞船前往阿特拉哈西斯方舟时，无月等人在地面留守基沃托斯。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "常服",
                "无月来夏莱找老师玩。虽然老师忙于工作，但无月开始卖萌后立刻沦陷。无月拿出了心率电击手环与老师玩起互相吓唬对方的惩罚游戏。无月以贴近距离的方法轻松获得了胜利。当无月兴奋地想着要提出的要求时，老师发现无月的电击手环没有电。无月落荒而逃。",
                "无月把老师请到了事务所，倒出了为了同老师一起玩而准备的大量桌游。休息时，无月警告了老师不要偷看她的包后去倒饮料了。当老师注意到包在蠕动、想要一探究竟时，无月回来了，吓了老师一跳，不过直到最后老师也没发现包里是什么东西。",
                "前往黑市的无月被巡逻的老师注意到了。老师向无月打招呼后，无月把老师带到了黑市的炸弹专卖店，如数家珍地介绍店内的各种炸弹。两人逛了一天街，只是买的都是炸弹。",
                "无月称收到了特别委托，把老师约出来用恶意卖萌的手段请求老师协助。在完成大半委托后已经是黄昏时分，老师终于意识到这一切都是无月的约会内容和恶作剧。嘲笑了老师一通后，无月对今天的约会相当满意，表示下一次一定会骗到最后然后立刻开溜。",
                "新年",
                "着新年华服的无月叫醒了熬夜赖床的老师，把为了老师准备的“年菜”交给老师——可老师打开盖子后发现是定时炸弹，而这也正是无月的用意：让老师清醒过来。无月催促着老师剪一根引线，可还是没赶上倒计时结束。无月的恶作剧再次成功，这个定时炸弹只是个可以瞬间加热食物的定时加热器，而“炸弹”下也确实是无月准备的年菜。",
                "无月把老师约到神社初诣。在人潮中，无月被游客撞倒时，老师一把抓住无月的手——却反而让无月找到了调侃老师的机会。二人写下绘马后，无月一把抢过老师的绘马，又消遣了老师一通。可当老师得知无月没写绘马、只是想看老师的绘马而帮无月写绘马时，无月立刻害羞起来，然后坦诚地向老师认输并道别。",
                "无月与老师相约以板羽球决胜负，并且加上了无月一贯的惩罚游戏，然后搬起石头打自己的脚——今日的胜负：无月的败北。当无月打算赖账逃跑时被老师抓住，便又称尚未决出胜负——她一次都没赢。终于，无月用突袭咬脖子的违规方法让老师的羽球落地，终于得到了惩罚老师的机会。画过一圈后，无月打算见好就收。作为输掉板羽球的惩罚（奖励），无月拉着老师以满脸墨水的状态在附近散步，大长了一次脸。"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "便利屋68社团剧情中，便利屋68成员被亚瑠带着前去三一参加事业说明会，可那只是欺骗三一人傻钱多的学生的骗局。无月在嘲笑亚瑠之一番后还是帮亚瑠处理了会场的骗子们然后在实现正义部到来之前逃离现场。",
                "风纪委员会社团剧情中，天雨亚子提到便利屋68入室偷走了开假条的公章制作了大量假假条并打广告出售，但因为格黑娜学生就算不想上课也根本不会请假，所以销售额是零。无月嘲笑了亚瑠一番。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "68号新春狂想曲活动中，便利屋68被亚瑠带到SNS上据说很准的神社参拜。为了响应亚瑠“面不改色投入大笔香火钱显示便利屋68的实力”的计划，无月一次投入了数十亿——大富翁游戏的钞票。之后，便利屋68被卷入黑龟组、回转组、风纪委员会等人争夺塞钱箱的混战中。最后塞钱箱被抢回来了但也空了，无月倒是好好看了一场乐子。",
                "情人节剧情中，无月邀请老师来到事务所，用特别购买的俄罗斯轮盘巧克力来玩俄罗斯轮盘赌——盒子上说左轮手枪弹巢型的包装里的六颗巧克力当中有两颗辣的巧克力，两人各选三颗。无月特意让老师先选，可三颗巧克力都是辣的——无月买了三盒凑出来一盒全辣的巧克力，先吃的输。不甘心的老师试图把剩下三颗辣巧克力塞进无月的嘴里，却被无月伺机逃跑。剩下两盒巧克力也就送给了老师。",
                "0068来自歌剧的爱活动中，亚瑠因为耍帅上头而接下了绑架黑帮联盟头目唐·阿兰奇诺的委托。无月虽然照例嘲笑了亚瑠一番，但还是换上特工的便装用心处理委托。在接连遇到前来拍BD的老师、受雇于阿兰奇诺的锭前纱织后，因为锭前纱织的无常识和一系列误会，三方的委托都没完成，六人挤在容得下五个人的路旁拉面摊吃了一顿。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "| 标准型 MG5 通用机枪  无月的专武“Trick or Treat”的原型可能为 H&K 公司推出的、于 2014 年开始正式服役的 MG5（原名 HK121）通用机枪。  该枪于 2010 年对外亮相，旨在替换已在德国联邦国防军服役超过50年的 MG3 通用机枪，并采用了与 2005 年推出的 MG4 通用机枪类似的外形设计。[1]  无月的“Trick or Treat”更接近标准型 MG5 通用机枪。  MG5机枪发射7.62×51毫米北约标准弹药，采用长行程导气式自动原理（类似AK74枪系的发射结构和方式），使用50发、100发或200发M13型可散弹链供弹或者50发采用鼓式的弹夹，它主要用于步兵随枪行军，减轻士兵负担，100发和200发弹链采用更大的矩形弹药箱，机枪的闭锁、供弹结构来自MG4机枪。  轻机枪是MG5的主要作战形态，在导气管上安装了折叠两脚架，枪管后半部分有带孔的金属护套保护，标准枪管长550毫米，枪口安装笼式消焰器，枪管可以快速更换枪管；采用冷锻、镀铬处理，射击精度比MG3机枪更高，射手亦无需佩戴隔热手套就可更换枪管。轻机枪模式下有效射程约1000米，安装在重型三脚架（就是MG42/MG3同款三脚架）上有效射程约1500米，枪管的气体导出口可以调节，从而起到射速调节的作用，射速分别为640、720、800发/分钟；重10.8千克，长1165毫米，比MG3略轻略短，它采用塑料聚合物制成的折叠枪托，向枪身左侧折叠，长度可以调节。枪身上方有长段皮卡汀尼导轨安装瞄具，导气管的两侧和下方安装小段导轨，可以安装前握把等小型辅助套件。在技能展示中她本人都能够一手拿机枪一边扔整包地雷，并且弹夹容量被砍到35发左右 |"
            ]
        },
        {
            "sub_title": "梗",
            "content": [
                "本梗源自某b站up主用睦月的MMD模型制作了一段跳舞动画，然后配上BGM《California girl》制作的视频。因为舞蹈十分魔性，因而在碧蓝档案玩家中广为流传。",
                "原梗视频：",
                ":   宽屏模式显示视频",
                "实际上，这段魔性的舞蹈最早源自推特。",
                ":   宽屏模式显示视频",
                "无月在咖啡厅时的语音包括“摸摸我”，但是在第一次摸头之后再次摸头则不会提升好感度，因此有些老师在这一方面特地去整活，故称。"
            ]
        }
    ],
    "学生档案": {
        "本名": "浅黄（あさぎ） ムツキ (Asagi Mutsuki)",
        "译名": "浅黄无月 浅黄睦月",
        "别号": "地雷妹、大头、Mukki、加州女孩",
        "发色": "白髮",
        "瞳色": "紫瞳",
        "身高": "144cm",
        "年龄": "16岁",
        "兴趣": "收集炸弹",
        "生日": "7月29日",
        "星座": "狮子座",
        "声优": "大久保瑠美（日语） 侯小菲（汉语）",
        "萌点": "光环、萝莉、八字脚、小恶魔系、侧单马尾、不对称鬓发、腿环、中靴、贫乳、头花、机枪、炸药 盘发、和服、木屐、烟花（正月） 卷发、半马尾、晚礼服、耳坠、披肩、手镯、网袜、高跟鞋（礼服） 西装、短裤、白色及膝袜、皮鞋（西装）",
        "年级": "高中2年级",
        "所属团体": "便利屋 68",
        "相关人物": "陆八魔亚瑠,鬼方佳世子,伊草遥香",
        "相关人物_list": [
            "陆八魔亚瑠",
            "鬼方佳世子",
            "伊草遥香"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得",
                "line": "哒瑯~終於登場了！嗯，我們開心的玩吧，老師！  ---  じゃーん！ついに登場！さぁ、これから楽しく遊ぼう、先生！"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "好玩就好了。  ---  楽しいから大丈夫。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "嗯嗯？那個看起來也不錯！  ---  ふーん？あれも良さそうじゃん？"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "呵呵~♥  ---  くふふ～♥"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "摸摸我~  ---  ナデナデして～"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "一~起~玩~吧~  ---  一緒にあ～そ～ぼ～"
            },
            {
                "occasion": "登陆1",
                "line": "你好~老師~我是來惡作劇的~  ---  おはよ～先生～お仕置きに来たよ～"
            },
            {
                "occasion": "登陆2",
                "line": "今天要執行什麼任務呢？先進行有趣的吧！  ---  今日はどんな任務をするの？楽しいことからやろう！"
            },
            {
                "occasion": "大厅1",
                "line": "老師，今天要玩什麼？  ---  先生、今日は何して遊ぶ？"
            },
            {
                "occasion": "大厅2",
                "line": "什麼？很忙啊？晚點再工作不行嗎？  ---  なにぃ！？忙しい？仕事なんか後回しにしちゃお、ダメ？"
            },
            {
                "occasion": "大厅3",
                "line": "要不要繼續玩上次的遊戲？那個…很好玩吧？  ---  この前やってた遊びの続きしない？あれ…楽しかったでしょ？"
            },
            {
                "occasion": "大厅4",
                "line": "呵呵~♥羨慕的表情很有趣。  ---  くふふ～♥照れる表情、面白い。"
            },
            {
                "occasion": "大厅5",
                "line": "咦，玩笑開過頭了嗎？可能會被教訓…  ---  あれ、からかい過ぎたかな。これは怒られるかも…。"
            },
            {
                "occasion": "老师生日",
                "line": "老師的生日嗎？是個很了不起的日子！生日快樂！在徵信社辦公室舉辦派對！  ---  先生の誕生日？！めちゃくちゃ大事な日じゃん！お祝いしよう！便利屋の事務所でパーティーを開こうよ！"
            },
            {
                "occasion": "学生生日",
                "line": "今天是我的生日！老師~你會…陪我玩吧？  ---  今日は私の誕生日だよ！先生～、遊んで…くれるよね～？！"
            },
            {
                "occasion": "新年",
                "line": "新的一年要玩得比去年更開心~呼呼，真讓人期待~♥  ---  今年は去年よりもっと楽しく遊ぼう～くふふ、楽しみ～♥"
            },
            {
                "occasion": "圣诞节",
                "line": "摾摾~聖誕節禮物就是我！解開蝴蝶結就可以了？呵呵呵呵  ---  じゃじゃーん！クリスマスのプレゼントはこの私！リボンを解くといいよ？くふふふ♥"
            },
            {
                "occasion": "万圣节",
                "line": "不給餅乾~就搗蛋~嗯？真的要給我嗎？比起餅乾，我更喜歡嬉鬧。  ---  お菓子をくれないと～いたずらしちゃうよ～うん？本当にくれるの？お菓子よりいたずらの方が好きなのにぃ。"
            },
            {
                "occasion": "武器获得",
                "line": "老師！你看~你看~這武器不但看起來很強，同時也好可愛！  ---  先生！見て見て～この武器、すごく強そうで、しかも可愛いの！"
            },
            {
                "occasion": "记忆大厅1",
                "line": "啊啊～好可惜。呵呵呵，結果還是被發現了～♪  ---  あ～あ、ざーんねんっ。くふふっ、バレちゃったかぁ～♪"
            },
            {
                "occasion": "记忆大厅2",
                "line": "老師，今天可愛的委託人不是別人，就是無月我本人哦~老師你仔細想想看～徵信社的委託本來就不可能只靠我一個人去解決啊？  ---  何を隠そう、今日の可愛い依頼人の正体は他でもない、このムツキちゃんなのでした～。考えてもみてよ先生～。そもそも便利屋の依頼を、私一人で解決しに行くわけないじゃん？"
            },
            {
                "occasion": "记忆大厅3",
                "line": "啊哈，怎麼樣？老師？不過還是被我的玩笑~完美地騙到了吧？呀哈，什麼嘛，老師呆頭呆腦的樣子好好笑。啊哈哈~♪  ---  あはっ、どうだった？先生？私のいたずら、ほぼ完璧だったでしょ？きゃはっ、なぁに先生、その間抜けな顔。うける！あはは～っ♪"
            },
            {
                "occasion": "记忆大厅4",
                "line": "今天和老師做了好多事。吃了可麗餅，也去了遊樂園，啊，還在圖書館成為了共犯…！  ---  今日は先生と、いろんなことしたねー。クレープ食べて、遊園地にも行って、あ、図書館では共犯にもなっちゃったし…！"
            },
            {
                "occasion": "记忆大厅5",
                "line": "啊啊~還以為可以完美地隱瞞到最後的說，真可惜~但下次一定會瞞到最後一秒的。好好期待吧~！  ---  あ～あ、最後まで完璧に騙せると思ったのに、残念だな～。でも今度は、絶対に最後まで騙し通してみせるから、楽しみにしといてね～！"
            },
            {
                "occasion": "记忆大厅6",
                "line": "啊，今天真好玩！  ---  あーっ、今日はほんっと、楽しかった！"
            }
        ],
        "新年": [
            {
                "occasion": "获得",
                "line": "啊哈哈！等很久了吧？老師今年也要陪我一起玩好玩滿哦~？  ---  あははっ！お待たせ、先生！今年もたーっくさん、私と遊んでくれるよねっ？"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "我好想要大家聚在一起打羽子板~  ---  みんなで羽根つきとかしたいな～"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "要和老師一起玩什麼呢~♪  ---  先生とは何して遊ぼっかな～♪"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "聽說常笑的話會帶來好運喔~♪  ---  笑う門には福来る～♪"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "發~現~玩~具~♪  ---  オモチャはっけ～ん♪"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "向老師撒嬌的話，就可以收到壓歲錢嗎~？  ---  先生に甘えたら、お年玉もらえるかな？"
            },
            {
                "occasion": "登陆1",
                "line": "為了從新年一開始就認真工作的老師無月醬來了~！  ---  新年から頑張ってる先生のために、ムツキちゃんが来てあげたよ～！"
            },
            {
                "occasion": "登陆2",
                "line": "老師~快來~我一~直在等你♡  ---  おかえり先生～♪ず～っと待ってたよっ♡"
            },
            {
                "occasion": "大厅1",
                "line": "老師，老師，今天要玩什麼呢~？剪刀石頭布？踢鐵罐~？還是……捉、迷、藏~？  ---  先生先生、今日は何して遊ぶ？じゃんけん？缶蹴り？それとも……か・く・れ・ん・ぼ？"
            },
            {
                "occasion": "大厅2",
                "line": "啊~對了。老師，可是也不能光顧著玩哦~？因為老師是大人了，也要工作才行吧？我有個很棒的提議~…我來幫忙！  ---  あっ、でも分かってるよ。遊んでばっかりじゃダメなんだよね？大人だから、仕事もしないとそこでナイスな提案なんだけど～……私が手伝ってあげよっか！"
            },
            {
                "occasion": "大厅3",
                "line": "嗯~或許是因為穿著這種衣服~嗎？感覺似乎比平常多了一點點幹勁~？  ---  うーん、こういう格好だからかな～？なんかちょっとだけ、気合が入るかも？"
            },
            {
                "occasion": "大厅4",
                "line": "來來來，老師，加油！快點完成工作來大玩一場吧！  ---  ほらほら先生、頑張って！早く仕事終わらせて、そしたらたっくさん遊ぼう！"
            },
            {
                "occasion": "大厅5",
                "line": "沒想到可以和老師玩這—麼久…這樣的話，說不定是命中註定了！？  ---  先生とこーんなに長い付き合いになるなんて……これってもう、運命かも！？"
            },
            {
                "occasion": "老师生日",
                "line": "生日快樂—老師！我可是記得一清—二楚喔！不管是老師的生日，或是說好每天陪我玩的約定，我都絕對不會忘記~呼呼呼♪  ---  お誕生日おめでとー、先生！ちゃーんと覚えてたよ！先生のお誕生日も、私とずーっと遊んでくれるっていう約束も、忘れてなんてあげないんだから！くふふっ♪"
            },
            {
                "occasion": "学生生日",
                "line": "想要祝我生日快樂~？呼呼呼！那我要收什麼禮物好呢~？嗯—那就兩人一起去惡作劇吧！一起去惡作劇的話一定會很開心！  ---  私の誕生日、お祝いしてくれるの？くふふっ！じゃあ、何してもらおっかな～……？うーん、そしたら二人で、何かいたずらしに行こう！一緒だったら絶対楽しいよっ！"
            },
            {
                "occasion": "新年",
                "line": "新年快樂，老師！Happy New Year！Bonne année~！Guten, tag！嗯？最後說錯了？啊哈，答對了~！  ---  あけましておめでと、先生！ハッピーニューイヤ～！ボナネ～！グーテン・タ～ク！！ん？最後のは間違ってるって？あはっ、大正解～！"
            },
            {
                "occasion": "圣诞节",
                "line": "在新年之前，今天要說聖誕快樂才對。老師！呼呼呼，我今天也想和老師一起大玩特玩！  ---  新年の前に、今日はメリークリスマスだよ先生！くふふっ、今日も先生とたっくさん遊びたいなっ！"
            },
            {
                "occasion": "万圣节",
                "line": "不給糖就搗蛋~！我要把老師吃掉~♪嗯~？不能吃嗎~？  ---  トリック・オア・トリートー！というわけで、先生のことを食べちゃうぞ～♪え～？ダメなのー？"
            },
            {
                "occasion": "武器获得",
                "line": "啊哈哈~很好很好！這樣的話一定更好玩~！  ---  あははっ、良いね良いね！これならもっと楽しく遊べちゃうかもっ！"
            },
            {
                "occasion": "记忆大厅1",
                "line": "啊哈～太可惜了，是我贏囉～老師！  ---  あはっ、ざ～んねん！私の勝ちだよ、先生！"
            },
            {
                "occasion": "记忆大厅2",
                "line": "噗哈哈，我倒要稱讚你直到最後都很努力…勝負的世界是很冷酷無情的。這也是沒辦法的，對吧？嘻嘻♪  ---  くふふっ、ここまでの健闘は認めてあげるけど～……勝負の世界は厳しいものだから、仕方ないよね？くふっ♪"
            },
            {
                "occasion": "记忆大厅3",
                "line": "來，要畫什麼呢~？圓圈？剪刀？還是其他東西？如果是現在的話，老師的任何喜好我都可以配合！  ---  さーて、何を描いちゃおっかなぁ？マル？バツ？それとも他のが良い？今なら先生の言うこと、何でも聞いてあげるよ？"
            },
            {
                "occasion": "记忆大厅4",
                "line": "啊，我改變心意了。太平常的東西有點不太夠……得把整張臉完全畫滿才行！  ---  あっ、でも気が変わっちゃった。普通の記号だとちょっと寂しいし……お顔全体に、くまなく塗ってあげるねっ！"
            }
        ]
    }
}