{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 来自三一综合学院补习授业部的感情丰富的少女 看起来像个优雅的淑女，实际上是个开口黄腔就停不下来的问题学生 知道她真面目的补习部部员们，每次花子开口时都会紧张地左顾右盼。 | ” |"
            ]
        },
        {
            "sub_title": "泳装",
            "content": [
                "| “ | 為了迎接夏天而來到島上的三一綜合學園所屬，補課部的女孩。 也許是和親近的人來到無拘無束的地方，因此服裝多少有些大膽，不過平時試探般的言行有所收斂，似乎正坦率地展現自己內心的面貌。  \"哎呀…… 居然變得這麼濕……♡\" | ” |"
            ]
        }
    ],
    "人物设定": [
        "花子是三一综合学院补课部的一员，有时会做出一些较为出格的行为（如穿着死库水去上课），且经常说出一些令人不禁作出涩涩联想的话，是个老司机。",
        "| 实际上，花子的成绩在三一内部名列前茅，作为一年级的学生已经在三年级难度的考试中取得优秀成绩，可谓是三一的天才。正因如此，茶会和修女会都有意拉拢花子并委以重任，然而花子对这些勾心斗角的政治派系斗争游戏感到厌烦“三一综合学园对那个人而言，是个被谎言和虚伪粉饰的，充斥欺瞒的沼泽”，于是用旁人看来显得出格的行为与言论掩饰自己的真实，并有意在考试中控分很低，因此才会进入补课部。不过，显现在外的也可能就是花子的本性也说不定（笑） |"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "花子因为故意多次考试不及格被渚视作潜在的叛徒，被和日步美、梓、小春一起编入补习授业部。尽管有着上游的学业水平，但在第一次特殊学力考试中只拿到了两分的低分震惊日富美。在第二次模拟测试中再一次只拿到了四分，但被日步美翻出了一年级时的试卷，断定花子是隐藏实力故意不及格。",
                "在得知三次特殊学力考试后四人无法全部合格将会全员退学的现实后，在第三次模拟考试中拿到了69分的好成绩。",
                "在之前，花子成绩十分优异，甚至在一年级已经学完了三年级的内容，因而被茶会看重，预备成为下一任的接班人，同时三一的另一强大派系修女会也在拉拢花子却因为花子穿着泳装出席修女会课程而收受阻。但花子厌倦了掩饰自己糟糕的真实性情，认为作为学生没有什么意义，于是故意消极对待所有的考试摆烂。",
                "在一周目的基沃托斯世界线中，花子最终因为无法忍受圣三一内部勾心斗角的环境而选择退学离开。",
                "第三次特殊学力测试前夜，花子找出了躲在藏身处的渚。作为对渚连日富美都能利用和舍弃的报复，花子向渚传达了花子编出来的日富美的口信：“啊哈哈……还挺开心的呢，和渚大人的朋友游戏……”直接让渚对日富美的「啊哈哈」产生了PTSD。其后，花子把渚带到由梓严密布防的补课部合宿处以躲避阿里乌斯学校的突袭部队。在对抗圣园弥香带领的阿里乌斯分校学生前和修女会达成协议，获得了修女会的支援。其后，花子和其他补课部成员全体通过了考试，成功脱离补课部。",
                "事后复盘时，花子用一系列糟糕的要求和随意捏造不存在的要求与提案把修女会的樱子逼得连连后退。花子表示自己已经向渚道歉并解开误会了，但渚对“啊哈哈”的心理阴影还是持续着……",
                "在伊甸条约签订现场遇袭，三一和格黑娜内部一片混乱时，接替受伤的樱子主持修女会的事务以避免三一与格黑娜的全面开战，并为老师提供了信息。阿里乌斯小队被击败后，花子穿着泳衣找到了图书委员会的古关忧，请她帮忙修复古书上地下墓穴通往阿里乌斯分校的路线图。穿泳衣的理由是在散步……游泳的时候收到了消息。",
                "尘埃落定后，日富美因为又一次去佩洛洛大人的见面会错过考试被编入补课部。小春因为又一次自称跳级考了三年级的试卷被编入补课部。梓因为又一次考试的内容没有学过毕竟她在阿里乌斯分校就没学过什么正经知识被编入补课部。而花子，因为要陪三人，又一次故意考了低分被编入补课部。",
                "最终章中，花子协助组织了对三一大圣堂的虚伪圣所的攻击战。出于对老师的信任，花子让阿里乌斯小队参与了后方防卫工作可在游戏关卡中，阿里乌斯小队最终负责的是进攻BOSS。当修女会的樱子穿着表示自己觉悟的圣徒会礼服，——高开叉紧身衣，——前来作战时，花子用一系列骚话把樱子整得满脸通红：“难道你打算让所有修女以后都穿那种东西吗？”“难道你没穿……那是当然的吧……”然后更是暴露本性，直接脱下外衣——露出里面的泳衣。",
                "其后作为三一的代表参加了阿特拉哈西斯方舟的占领战，依靠其“形形色色的记忆力”在飞船上担任乘务员。战胜普雷纳帕特斯后，花子与其他飞船上的学生被老师用传送程序送回地面，并迎接了在阿洛娜和普拉娜保护下从平流层安全返回地面但一丝不挂的老师。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "老师按照约定前往三一赴约时，花子脱了鞋袜在喷泉泡脚。花子劝诱老师一起脱掉，被老师谢绝了。这么说来，可能老师是真的只喜欢伊织的脚。花子穿好鞋袜，向老师讲述了自己对“脱掉”这一行为的见解，并劝诱老师加入自己。老师以为花子在讨论脱掉鞋袜，而花子谈的是不着寸缕。在一连串自我规制的暴言和诱导性的玩笑之后，两人终于抵达了预定的学习地点：图书馆。",
                "花子称自己被关在体育仓库。老师赶到体育仓库却看到花子只穿着泳装的场面。花子不断用言语调戏老师，不过还是在老师转身之后换好了制服。这时，警卫进来了，看到一男一女待在体育课外禁止入内的体育仓库，而花子手上拿着热乎的泳装。",
                "花子邀请拉满戒心的老师前去购物中心。出发前，花子表示要送几双袜子作为这段时间开玩笑谢罪的礼物，但老师事后来看一点也不多余的警戒心让花子有些受伤——这成功地让老师同意收下花子的礼物。可是，花子买好了袜子自己穿上，让店员把自己本来穿着的袜子包起来送给老师，之后更是用老师“如果是几双袜子的话我很乐意收下”的原话让无辜的店员大为震撼......",
                "老师找到了在凉亭一个人看雨的花子，询问她是否有什么心事。在老师的劝导下，花子表示适才有人又与自己进行了虚伪的交流，让自己有些烦闷。虽然花子对老师的宽解表示了谢意，但还是不打算停止对老师的恶作剧......",
                "在羁绊剧情第一章《今天是安全日哦》中，老师被花子叫到森林深处，花子在那里发现了各种水果。老师本以为说出那种意味深长的话的花子又打算捉弄自己，然而让他大感意外的是，花子说在其他人看不见的地方捉弄老师没有意义，并笑着说自己想稍微在这个地方常开一点心扉。[1]",
                "第二章《原本的姿态》中，在散步时，老师听到了歌声，循着歌声找到了瀑布前的花子。花子说在水里很舒服并邀请老师一同下水，然而老师拒绝了。然而，花子让老师凑近自己，并把老师拖进了水里。[2]",
                "第三章《笨拙的一面》中，来到正在海边观赏夕阳的老师身边的花子，向老师表达了平时很难说出口的感谢之辞。[3]"
            ]
        },
        {
            "sub_title": "活动剧情",
            "content": [
                "晄轮大祭剧情中，花子作为三一学生代表进行运动员宣誓。宣誓前，花子安慰了感到紧张的绫音，可随后就用一连串花子特色的暴言在整个赛场引发轩然大波，让实行委员会费了好大力气才安抚下来。",
                "情人节剧情中，花子满脸羞涩地把老师约出来，吐槽了老师对自己竟然会害羞的印象后把巧克力送给老师便逃开了，并且强调了“要在花子不在的时候打开”。花子离开后，老师拆开包装，是一个埴轮外形的巧克力。就这样，花子还说是想着老师做出来的，她到底在想着什么哦......",
                "“冒失的修女与古书馆的魔术师”活动中，若叶日向失手把歌住樱子预备朗读的古籍毁掉了，在古关忧修复古籍之前得先找一本书放在箱子里装样子，而这本装样子的书是花子提供的《爱经》。也就是说如果没能按时把古籍修复完再换回去，樱子就要当众朗读《爱经》了。",
                "“寻找隐藏的遗产”活动中，花子得知日富美和梓都已经去过海边后，半威胁地让古关忧参加了修女会的遗迹探索行动，并且撺掇小春以监督的名义一同前往，弥补了小春没有去过海边的遗憾。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "花子的武器原型是加装SA80 UGL系统的L85A2突击步枪，该系统通过更换专用护木来挂载H&K GLM榴弹发射器。"
            ]
        },
        {
            "sub_title": "梗",
            "content": [
                "因为「夏空のウィッシュリスト（夏空下的许愿单）」活动开启日期是2021年6月而「ヒナ委員長のなつやすみっ！（日奈委员长的假期）」活动开启日期是2021年7月那么推算起来，实装时间2021年5月13日的VOL.3「伊甸条约篇」中登场的花子，初登场便是穿着泳装被抓进了监狱......。所以应该算是第一个实装泳装的角色？（顺带一提，VOL.3第四章[4]中可以得知，会深夜穿着学校泳装在外面散步？？？？？）"
            ]
        }
    ],
    "学生档案": {
        "本名": "浦和（うらわ） ハナコ (Urawa Hanako)",
        "译名": "浦和花子",
        "别号": "车王",
        "发色": "粉髮",
        "瞳色": "绿瞳",
        "身高": "161cm",
        "年龄": "16岁",
        "兴趣": "散步",
        "生日": "1月3日",
        "星座": "摩羯座",
        "声优": "丰田萌绘（日语） 王雅涵（汉语）",
        "萌点": "光环、学霸、装弱、渐变色发、鬓角麻花辫、巨乳、竞赛泳装、白色及膝袜、糟糕、突击步枪、骚话 衬衫、无下装、真空、脚环、拖鞋（泳装）",
        "年级": "高中2年级",
        "所属团体": "三一综合学园补课部",
        "相关人物": "白洲梓,下江小春,阿慈谷日富美",
        "相关人物_list": [
            "白洲梓",
            "下江小春",
            "阿慈谷日富美"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案  ---  ブルーアーカイブ"
            },
            {
                "occasion": "获得",
                "line": "我是浦和花子。以後各方面就拜託你了。……是的，就是「各方面」。  ---  浦和（うらわ）ハナコです。これから色々とよろしくお願いしますね。……はい、それはもう「色々」と。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "天啊，是個可愛的地方呢～  ---  あら、可愛らしいところですね。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "這個裝潢是老師設計的？真棒。  ---  この内装は先生が？素敵ですね。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "放在這裡的話，會有人嚇一跳嗎……？  ---  ここに置いていったら、誰かが驚くでしょうか……？"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "嘿嘿，要開個小玩笑嗎？  ---  ……ふふっ、ちょっといたずらでもしておきましょうか。"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "這個空間，光用看的就很開心。  ---  この空間、見ているだけで楽しいですね。"
            },
            {
                "occasion": "登陆1",
                "line": "老師，你來了嗎？今天也要拜託你了。  ---  おかえりなさい、先生。今日もよろしくお願いいたします。"
            },
            {
                "occasion": "登陆2",
                "line": "呼呼，我正在等你呢。老師，  ---  ふふっ。お待ちしておりましたよ、先生。"
            },
            {
                "occasion": "大厅1",
                "line": "嘿嘿。在這裡當「值日生」也非常有趣呢！  ---  ふふっ。ここで「当番」をするのは、すごく楽しいですね？"
            },
            {
                "occasion": "大厅2",
                "line": "現在這裡好像只有我們兩個人……這個是可以期待的嗎？  ---  今ここにいるのは私たち二人だけ……これは、期待しても良いんでしょうか？"
            },
            {
                "occasion": "大厅3",
                "line": "你問這是什麼意思嗎？這個嘛，現在，向著老師所想的方向……。  ---  どういう意味か……ですか？それはもう、先生のお望み通りの意味で。"
            },
            {
                "occasion": "大厅4",
                "line": "老師，你有希望我幫忙的事嗎？  ---  先生、何か私にしてほしいことはありますか？"
            },
            {
                "occasion": "大厅5",
                "line": "呵呵，我想看看老師的那個表情。  ---  ふふっ、先生のその表情が見たかったんです。"
            },
            {
                "occasion": "老师生日",
                "line": "老師，祝你生日快樂。你想收到什麼禮物呢？沒有的話……「那個」怎麼樣？  ---  お誕生日おめでとうございます、先生。何か欲しいものなどはありませんか？何も無いのでしたら……「あれ」、でも良いんですよ？"
            },
            {
                "occasion": "学生生日",
                "line": "生日禮物嗎…。啊，老師就是禮物嗎？太棒了。我可以拆禮物嗎？  ---  誕生日プレゼント、ですか……。あ、先生がプレゼント、なんて素敵かもしれませんね。包みは、私が解いても良いですか……？"
            },
            {
                "occasion": "新年",
                "line": "今年也請你多多指教。老師，雖然會有很多會造成困擾的事情，但也請不要拋棄我。  ---  今年も色々とよろしくお願いします、先生。困らせてしまうことも多いかもしれませんが、これからも私のこと、見捨てないでくださいね？"
            },
            {
                "occasion": "圣诞节",
                "line": "神聖的夜晚……啊啊，非常期待呢…………啊。只是自言自語而已。不用在意。  ---  聖なる夜……ああ、すごく楽しみですね…………あ、ただの独り言です。お気になさらず。"
            },
            {
                "occasion": "万圣节",
                "line": "說到萬聖節，是可以放心大膽地穿著暴露一點的日子…………什麼？我誤會了嗎？  ---  ハロウィンといえば、さりげなく大胆な露出ができる日…………え、誤解、ですか？"
            },
            {
                "occasion": "武器获得",
                "line": "……真是拿老師沒辦法。老師就這麼想看「我的全部」嗎？呵呵……我是說全部的實力啦，你想到哪裡去了？  ---  ……先生は困った方ですね。そんなに「私の全部」が見たいのですか？ふふっ……実力のお話です。今、一体何を考えていたのでしょう？"
            },
            {
                "occasion": "记忆大厅1",
                "line": "歡迎光臨，老師，謝謝你能來。  ---  こんにちは、先生。来ていただいて、ありがとうございます。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "這裡很涼快，非常好。是專屬於我的貴賓席…呼呼…  ---  こうしていると涼しくて、とっても気持ち良いんですよ。私にとっての特等席なんです、ふふっ……。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "難得的日子，老師怎麼樣？要在這裡一起脫掉嗎？  ---  せっかくですし、先生もいかがですか？ここで一緒に、脱いでしまいません……？"
            },
            {
                "occasion": "记忆大厅4",
                "line": "嗚呼呼！在這種大白天脫光光，不覺得很有趣嗎？做了不該做的事，讓我有這種感覺。  ---  こうして、こんな真っ昼間から素肌をさらしていると、何だか楽しくなってくるんですよ？イケないことをしてる……そんな感じがして。"
            }
        ],
        "泳装": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案~！  ---  ブルーアーカイブ～！"
            },
            {
                "occasion": "获得学生",
                "line": "---  冷たい水を浴びると、気持ちまでスッキリしますよ♡ 先生も……水遊び……いかがですか？"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "---  あら、あの人は……。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "---  こんなに可愛らしい空間があったなんて……。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "---  ここで水遊びをしたら、怒られてしまいますね。"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "---  ふふ、熱い視線を感じます♡"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "---  もっと近くに行っても、いいですか？"
            },
            {
                "occasion": "登陆1",
                "line": "---  お待ちしておりましたよ、先生。 もちろん、ずーっとこの格好で♡"
            },
            {
                "occasion": "登陆2",
                "line": "---  おかえりなさい、先生。私と一緒に、仕事前のお散歩に行きませんか？"
            },
            {
                "occasion": "大厅1",
                "line": "---  自分でも、前より少し意地悪になった気がします。 先生が相手のときは、特に。"
            },
            {
                "occasion": "大厅2",
                "line": "---  私にできることがありましたら、なんでもおっしゃってくださいね。"
            },
            {
                "occasion": "大厅3",
                "line": "---  ああ、そこを触っちゃ……ふふふ♡"
            },
            {
                "occasion": "大厅4",
                "line": "---  ふふ、ごめんなさい。先生を困らせるつもりはなかったんです。"
            },
            {
                "occasion": "大厅5",
                "line": "---  はい？服、ですか？これでも十分厚着だと思うのですが。"
            },
            {
                "occasion": "老师生日",
                "line": "---  たしか、今日は先生の誕生日でしたよね？ 私からのプレゼントは……うふふ♡"
            },
            {
                "occasion": "学生生日",
                "line": "---  私の誕生日……ああ、そうでした。 プレゼント……？ 普段から、いただいていますよ？"
            },
            {
                "occasion": "新年",
                "line": "---  あけましておめでとうございます、先生。 今年もこの穏やかな日々が続くことを、願うばかりです。"
            },
            {
                "occasion": "圣诞节",
                "line": "---  クリスマス……。 この格好で外に出たら、皆さんの驚いた顔が見れそうですね♡"
            },
            {
                "occasion": "万圣节",
                "line": "---  今日はハロウィーンです。さりげなく、皆さんにこの格好を勧めてみますね。"
            },
            {
                "occasion": "武器获得",
                "line": "---  生きていると色々なことがありますが…… 今の私は、以前の私では想像もつかなかったでしょう。先生のおかげです。ありがとうございます。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  よくここを見つけましたね。それとも、偶然ですか？ 先生のことですから……きっとたまたま、なんでしょうね。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  ふふ……そんなに慌てないでください。服はちゃんと着てますから。 水の温度を、感じたかったんです。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  先生も……こちらへどうぞ？ ここは……トリニティの噴水とは真逆の姿をしています。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  人影のない、自然な姿……。 ええ。何も着飾ってない、ありのままの姿なんです。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  だから、それを一緒に感じてほしくて。 ……先生さえ、よろしければ。"
            }
        ]
    }
}