{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 管理格黑娜学园餐厅的供给部的部长。  格黑娜难得一见的善良诚实的好学生。每天早上都为格黑娜学生准备数百人份的食物。  料理手艺还算不错，但因为餐厅人手不足的关系，其料理实力的评价正在下滑。 但她并未就此放弃，为了提供更好的菜品而不断努力。 | ” |"
            ]
        },
        {
            "sub_title": "新年",
            "content": [
                "| “ | 格黑娜學園所屬，迎接新年換上和服的供給部成員。    雖然希望今年能一直維持平靜的生活，但周圍的環境是否允許她過著平靜生活，還是一個未知數。    \"老師，吃過跨年蕎麥麵了嗎？  希望今年對我們彼此都是平安順利的一年\" | ” |"
            ]
        }
    ],
    "人物设定": [
        "爱清风华在全游戏中虽然不是唯一的小天使角色，但确实是相当照顾老师，且在行为上无可挑剔，也在游戏中被官方认定为“好老婆”。",
        "但与温柔可人的性格相对的是，风华和风纪委员长阳奈共同作为格黑娜的苦劳役担当，在剧情中是一个连续的吃瘪役。一个人管理着整个格黑娜学园的饮食，搭档牛牧茱莉甚至在拖后腿，还时不时被美食研究会（四大饿人）绑架，经历了许多糟心的事情。不过在这一切之后也没有生气、放弃，而是继续默默为整个格黑娜付出。"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "在Vol3 第二章中被美食研究会绑架，为了能让美食研究会抢到三一水族馆的金枪鱼后可以直接交给风华烹饪。在美食研究会被补习部击溃后也被跟着抓到了三一，后来被一并交还给格黑娜。",
                "紧跟着此次事件后，在刚买了新车回学校的路上，遇到美食研究会趁着温泉部爆破温泉引发的暴动而越狱，被劫了车还劫了人，在枪林弹雨中一通飞驰后被晴奈把新车开进了河里。",
                "在一周年pv中再次被美食研究会绑在了夏莱的厨房，看着四个人大肆吃喝为派对准备的食物。后来pv和漫画中又出现了和茉莉在大冬天一起骑着电动车和自行车为学校购买食材的场景——因为汽车被晴奈玩没了。漫画里，可怜的风华骑着可悲的电动车，拖拽着茱莉的自行车和巨量食材，暗想来年一定要再买一辆汽车。",
                "最终章中，风华和茱莉在D.U.的避难所为避难的居民与学生准备食物，苦于缺乏食材。这时美食研究会开着以竭泽而渔的手段打捞出来的供给部汽车把捞出来的鱼带给风华，解了燃眉之急。其后，风华、茱莉又与美食研究会、日富美和梓、和寿司连者凯坦泽合作，击败了第六虚伪圣所守护者色彩化的佩洛洛吉拉。之后风华被想要体验太空美食的美食研究会绑架，连人带车被捆上了飞船实际上论高度根本达不到太空。在阿特拉哈西斯方舟占领战期间，风华几人协助防卫了己方飞船。",
                "阿特拉哈西斯方舟反过来入侵生命守卫者飞船时，风华以常年外送练出来的车技，载着美食研究会一路飙车到达了方舟与飞船的链接中继点，及时摧毁了它。之后，风华因为瞬间放松而晕了过去，被老师用逃脱系统送回了地面。然而供给部的汽车就永远留在方舟上了……"
            ]
        },
        {
            "sub_title": "个人剧情：常服",
            "content": [
                "个人剧情第一话中，老师陪同风华一同去大超市买菜，也了解了风华作为供给部部长，对原材料质量的追求、以及管理整个格黑娜食材采购的辛苦之处。",
                "个人剧情第二话中，风华用之前与老师一同买的原料，为老师特别制作了“格黑娜供给部特制怀石料理十八道”[1]，她做的每一道菜都获得了老师的赞赏。然而老师吃完了十八道料理后，因为吃得过撑当场倒地，被送进保健室开了一堆胃药。",
                "个人剧情第三话中，老师陪同风华到海鲜店，购买特别的食材。风华考虑到老师天天熬夜工作，打算购买鳗鱼，给老师制作鳗鱼料理来补充气血。在海鲜店里，风华遭到了店长的“新婚夫妇”的调戏，但她似乎并没有否认的样子。",
                "| “ | 是的，风华是世界上最强的新娘！ | ” |\n| ——老师的一个剧情选项真情表露 |  |  |",
                "个人剧情第四话中，风华请老师品尝她的新料理，但老师因为熬夜过劳，刚抵达赴约地点就直接晕倒了。待老师在保健室醒来后，风华提出想给老师做他想吃的料理。老师提出了想吃家常菜，风华便来到夏莱的厨房亲自制作。之后，老师提出了想要一直吃风华的料理的请求，风华一脸红晕、支支吾吾地答应了下来。",
                "个人剧情第五话中，风华因为在做料理前，品尝了调料味醂（含有0.00003%酒精）而醉酒了。然后性格大变，向老师吐槽了身为供给部部长的烦心事。这孩子真的很辛苦啊……在老师鼓励她之后，她因为酒劲直接扑到了老师身上，而老师也决定之后不再让她碰任何酒精。说实话，真的这么容易醉的话，怕是连做饭的料酒都用不了吧……",
                "| “ | 光是有老师在我身边帮忙，我心里就觉得暖暖的。诶嘿，诶嘿嘿…… | ” |\n| ——醉酒发情的风华 |  |  |"
            ]
        },
        {
            "sub_title": "个人剧情：正月",
            "content": [
                "老师来到格黑娜食堂找到风华邀请她出去约会。风华因为自己刚忙完没来得及换衣服而羞赧不已，但还是接受了老师的邀请。虽然是约会，但长期的供给部工作使风华在逛街中发出可爱的饥鸣时依然注意着将摊贩的食物运用在工作中。当老师询问风华的愿望时，幽怨的风华表示：自己只是想过普通的一天。",
                "风华得知老师将会来格黑娜享用新年荞麦面，特地换好了正月的华服迎接老师。风华的厨艺无可挑剔，二人愉快地享用了荞麦面，互道新春快乐。",
                "| “ | 全世界最可爱！超适合的哦！ | ” |\n| ——老师对风华新年华服的评价 |  |  |",
                "得知今日是连假最后一天的老师终于与四大饿人同流合污绑架了风华，带风华在观览塔和游乐园玩了一天——只不过观览塔的玻璃地板和游乐场的过山车搞得风华惊叫连连。在游乐场的夜色下，风华对一直以来老师对自己的关心、一直以来高兴地享用风华烹调的饭菜表示了感谢。"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "供给部社团剧情中，风纪委员会的银镜伊织来到供给部进行年度卫生评价。风华很早便将厨房打扫得干干净净，而且在原料的选择以及个人卫生上，也让向来严苛的伊织表示做得很完美。然而，在检查的最后，伊织因为喝了部员茉莉自制的黑暗柳橙汁，当场中毒倒地，供给部最终只获得了F的最低评价。可怜的背锅小天使……",
                "美食研究会的第四话剧情中，美食研究会（四大饿人）因为午餐菜单上是荷包蛋，发放时却变成了水煮蛋，集体前来供给部找茬。看到她们的风华一脸无奈：",
                "| “ | ……我知道，我知道啊，可是我一个人也没办法在两小时内煎出四千个荷包蛋啊。茱莉也不在，没有食用油，炒锅也只有一个…… | ” |\n| ——委屈巴巴的风华 |  |  |",
                "随后美食研究会在未获得风华允许的情况下，自说自话地上阵做荷包蛋，结果把厨房弄成了一团糟。留下一个站在原地、生无可恋的风华。碰到这种鬼事都没有生气开骂，真的是小天使啊……",
                "风华：麻了",
                "风纪委员会的第一话剧情中，提到美食研究会（四大饿人）因为“炸鸡块没有加柠檬”，愤而炸了第三学生食堂，绑架了风华并且和银镜伊织为首风纪委员众人对峙。美食研究会，一生之敌。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "在情人节剧情中，风华亲自来到了老师的夏莱办公室。看到老师在用巧克力随便解决晚餐时，风华阻止了他，并拿出了自己准备的便当，与老师一同分享。在这之后，风华将自己制作的热可可送给了老师作为情人节礼物。看到这样温暖地关心自己的学生，老师当场感动落泪。",
                "在「正餐前的开胃年菜～一局定输赢～」活动剧情中，风华在休息日好好睡足了，准备了早餐，换上了和服准备去新年参拜，——几乎毫不意外地又为什么要说「又」？被美食研究会（四大饿人）绑架了，并被要求帮忙拯救濒临关门的被美食研究会认可的餐馆「麻雀亭」。风华帮助餐馆老板娘开发了新菜单，选定了新的供货商，在与大型食品企业的对决中凭着自己独力毕竟供给部的另一名成员只会帮倒忙准备四千人份的饭食的实力与厨娘的自尊，在厨艺上击败了食品公司，拯救了麻雀亭。",
                "《向阳绽放的少女们的小夜曲》的阳奈行动中，风华向前来询问情况的阳奈抱怨着万魔殿不仅下达了准备五天后宴会的食物还自顾自下单了大量食材，表示自己想要放假过情人节，但一听到茱莉届时会全力帮忙而立刻死了这条心。当阳奈询问食材的事情时，风华如同抱怨社团剧情一般连续Diss美食研究会三次，让阳奈产生了同病相怜的感觉。之后，风华被美食研究会绑架，被阳奈救出。",
                "虽然在活动《向阳绽放的少女们的小夜曲》里，供给部又搞了一台新车然后又被美食研究会（四大饿人）连人带车绑走，但根据5th PV的画面，风华直到现在依然是骑着小踏板送货。而与此同时，「正餐前的开胃年菜～一局定输赢～」的复刻活动的新学生亚伽里（新年）的技能却是开着供给部的送餐车，对，就是风华那辆......"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "武器原型",
            "content": [
                "武器原型为MP7A1。MP7是由德国H&K公司1999年推出的个人防卫武器（PDW），虽然PDW主要是为不常使用枪械的二线人员研发，但MP7在设计时特意考虑到士兵在某些特殊情况下需要一把短小精悍、单手也能轻松连发射击的武器，实际上它也经常被当作传统冲锋枪使用，独特的4.6×30mm弹具有优秀的穿透力。MP7A1是该系列最为经典的型号，于2003年推出，为多国警察和特战单位所采用。",
                "Mp7",
                "爱清风华剧情中的汽车原型似乎是Horch 108（德军代号：Kfz. 31）军用自动车，拆掉了车后的帆布篷。在后排车厢放上了一台拆掉车轮的Hf.13野战餐车。该型野战餐车可以同时为125到225人供餐，不过相比每日需要准备4000人份三餐的风华还是明显不够看。剧情中，相比较给供给部进货，这辆车更多时候被四大饿人拿来绑架风华与逃跑。"
            ]
        },
        {
            "sub_title": "游戏表现",
            "content": [
                "风华在游戏中是一位后排群奶。她的EX技能可以在战场上做出一大锅饭，所有场上角色会移动到锅旁吃饭并回复血量。如果在合适的时机和地点放置饭的话，可以让在场角色回血的同时，躲避敌人的伤害。",
                "然而，因为EX技能相对较高的5费（可怜的风华要独自做场上4个人的饭），加之其他小技能没有回血且用处不大，导致风华在奶妈中并不突出，只有在打高难的总力战Boss，需要三队甚至更多时，会作为替补奶妈上场。",
                "正月风华同样是后排角色，为辅助类。其EX技能可为一名前排友方减少EX费用50%并增加爆伤且仅需两费，这使其成为了未花和礼服日奈两位高费FES大c的最优后排拐之一，凭借优秀的辅助能力获得了人权卡级别的评价。"
            ]
        }
    ],
    "学生档案": {
        "本名": "愛清（あいきよ） フウカ (Aikiyo Fūka)",
        "译名": "爱清风华 爱清风香 爱清枫香",
        "别号": "小厨娘、煮饭婆、春锅(正月)、徐伦(声优梗)",
        "发色": "黑发、蓝发",
        "瞳色": "红瞳",
        "身高": "159cm",
        "年龄": "16岁",
        "兴趣": "做料理、做便当",
        "生日": "4月30日",
        "星座": "金牛座",
        "声优": "菲鲁兹·蓝（日语） 宋媛媛（汉语）",
        "萌点": "光环、厨师、部长、司机、围裙、领带、头巾、短袜、双角、双马尾、内层挑染、齐刘海、三白眼、死鱼眼、颜艺、酒品差、苦劳人、人妻、小天使 \"小天使(用语)\")、冲锋枪 和服、盘发、植物发饰、日式短布袜、木屐、摩托车（正月）",
        "年级": "高中2年级",
        "所属团体": "格黑娜学园供给部",
        "相关人物": "牛牧茱莉,黑馆晴奈,狮子堂泉,赤司淳子,鳄渊亚伽里",
        "相关人物_list": [
            "牛牧茱莉",
            "黑馆晴奈",
            "狮子堂泉",
            "赤司淳子",
            "鳄渊亚伽里"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得",
                "line": "我是供給部的風華。如果想吃什麼食物，隨時跟我說吧。  ---  給食部のフウカです。食べたいものがあったら、いつでも仰ってください。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "可以在這裡料理嗎？  ---  ここでも料理ができるかな？"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "今天的晚餐煮什麼呢…  ---  今日の夕食は何にしよう…。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "食材可能不夠。  ---  このままじゃ、食材が足りないかも。"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "可能要去一趟超市…  ---  スーパーに寄らなきゃかも…。"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "開始料理吧。  ---  料理を始めましょうか。"
            },
            {
                "occasion": "登陆1",
                "line": "辛苦了！我準備了溫暖的食物，你現在要吃嗎？  ---  お疲れ様です！温かい食事をご用意しましたけど、今召し上がりますか？"
            },
            {
                "occasion": "登陆2",
                "line": "老師，你喜歡半熟雞蛋嗎？太陽蛋？還是蛋捲？  ---  先生、卵は半熟のままがいいですか？サニーサイドアップ？それとも卵焼き？"
            },
            {
                "occasion": "大厅1",
                "line": "你有按時吃飯嗎？要不要準備點吃的給你？  ---  ご飯はちゃんと食べてますか？何か作りましょうか？"
            },
            {
                "occasion": "大厅2",
                "line": "雖然幫給所有人準備料理很累，但是沒關係。  ---  皆のために料理を作るのは大変ですが、大丈夫です。"
            },
            {
                "occasion": "大厅3",
                "line": "哈哈…你在為我著想嗎？  ---  あはは…。心配してくださるのですか？"
            },
            {
                "occasion": "大厅4",
                "line": "我想知道你喜歡吃什麼食物。嗯？為什麼？是秘密！  ---  好きな食べ物、気になります。ん？何でか、ですって？秘密です！"
            },
            {
                "occasion": "大厅5",
                "line": "嗯…有什麼食物可以讓老師更有精神呢…  ---  うーん…。先生がもっと元気になるような料理、何が良いかな…。"
            },
            {
                "occasion": "老师生日",
                "line": "老師，祝你生日快樂。雖然像今天這種日子應該要吃更特別的東西…那個，可…可以的話我想幫老師準備生日大餐！  ---  先生。お誕生日おめでとうございます。今日みたいな日にはきっと、すごく特別なものを召し上がるかと思うのですが…。えっと、よ…よろしければ、私がお誕生日のお料理を作ってもいいでしょうか？"
            },
            {
                "occasion": "学生生日",
                "line": "咦…我的生日嗎？啊，哈哈…因為我都只顧著幫別人過生日……我很開心，謝謝。  ---  あれ…。私の誕生日ですか？あ、あはは…。いつも他の方のお誕生日ばかり気にしていたので…。…嬉しいです。ありがとうございます。"
            },
            {
                "occasion": "新年",
                "line": "新的一年開始了！我想煮年糕湯，可以嗎？  ---  新しい一年が始まりますね！お雑煮を作ろうかと思うのですが、いかがでしょう？"
            },
            {
                "occasion": "圣诞节",
                "line": "聖誕節…我想準備特別的晚餐…當、當然老師同意的話！  ---  クリスマス…。特別な夕食を作ろうかと思っているのですが…。も、もちろん、先生がよろしければ！"
            },
            {
                "occasion": "万圣节",
                "line": "像是南瓜濃湯，或南瓜派，或南瓜粥，我打算能做的全部做做看。是萬聖節啊！老師喜歡哪一個呢？  ---  カボチャスープとか、カボチャパイとか、カボチャのグラタンとか、作れそうなものは全部作ってみようかと思いまして。ハロウィーンですからね。先生はどんなのが好きですか？"
            },
            {
                "occasion": "武器获得",
                "line": "啊哈哈…雖然我不習慣這種支援，但只要能幫得上老師的忙，我會盡全力做到最好的。  ---  あはは……こういった支援には慣れていませんが、先生のお役に立てるよう、最善を尽くします。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "我就知道是這樣。你又只吃速食品了，對吧？  ---  こうなっていると思っていました…。またインスタントばかり食べてましたね？"
            },
            {
                "occasion": "记忆大厅2",
                "line": "不行，一定要按時好好吃飯。  ---  ダメですよ、食事はちゃんと取らないと。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "我馬上幫你準備，請稍等。  ---  私がすぐ作りますから、ちょっと待っててください。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "說真的，不注意健康是老師的壞習慣。  ---  もう、健康に気を付けないのは先生の悪い癖ですよ。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "咦？你、你說想要每天都吃我做的食物嗎？啊，哈哈…只、只要老師好…我都沒關係…  ---  はい？ま、毎日私の作った料理が食べたい、ですか？あ、あはは…せ、先生さえよろしければ…。もちろん、私は構わないのですが…。"
            }
        ],
        "新年": [
            {
                "occasion": "获得",
                "line": "老师，跨年荞麦面你吃了吗？愿我们大家一起度过平安的一年。  ---  先生、年越しそばは食べましたか？今年はお互い、穏やかな一年を過ごせますように。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "料理时仔细称量是很重要的哦。  ---  料理はしっかり計量するのが大切なんですよ。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "这和服……真漂亮。  ---  この着物……きれい。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "今年的第一个梦……是什么来着？  ---  今年の初夢……なんだったっけ？"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "希望今年平静安稳的日子能够继续下去。  ---  どうか今年は、穏やかな日々が続きますように……。"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "呼，我可以在这里休息一会儿吗……？  ---  ふぅ、ここなら少し休めるかな……？"
            },
            {
                "occasion": "登陆1",
                "line": "噢，老师！欢迎回来。你饿了吗？要我为你做点什么食物吃吗？  ---  あ、先生！おかえりなさい。お腹は空いていませんか？何かお作りしましょうか？"
            },
            {
                "occasion": "登陆2",
                "line": "欢迎回来！马上为你热菜哦。今天也满含爱意的制作了饭菜。  ---  おかえりなさい！すぐにお食事を温めますね。今日も愛情を込めてご用意しました。"
            },
            {
                "occasion": "大厅1",
                "line": "这、这件和服……你觉得怎么样？如果你喜欢的话，我就很开心了……。  ---  そ、その……着物、どう、でしょうか？気に入っていただけたら、嬉しいのですが……。"
            },
            {
                "occasion": "大厅2",
                "line": "虽然让老师看我穿和服的样子很紧张，但是鼓起勇气的话也还行。  ---  先生に着物姿を見てもらうのは緊張しましたけど、頑張って良かったです。"
            },
            {
                "occasion": "大厅3",
                "line": "你知道吗?老师努力的样子会成为学生们的榜样。当然……对我来说也是，诶嘿嘿。  ---  知っていましたか？先生の頑張る姿は生徒たちの励みになっているんです。もちろん……私にとってもです、えへへっ。"
            },
            {
                "occasion": "大厅4",
                "line": "虽然亲手制作年节菜料理非常麻烦，但是正是这样的料理亲手制作才富有意义。  ---  おせちは手間のかかる料理ですが、そういうものこそ作り甲斐があるんです。"
            },
            {
                "occasion": "大厅5",
                "line": "像这样和老师在一起，总觉得有点放松了。差不多该走了……诶?再一起待一会儿，是吗?  ---  こうして先生と一緒にいると、なんだか気が緩んでしまいます。そろそろ行かないと……えっ？もう少し一緒に、ですか？"
            },
            {
                "occasion": "老师生日",
                "line": "是老师的生日啊!祝你生日快乐。我也很高兴能为你庆祝生日!今天吃什么菜好呢?  ---  先生のお誕生日ですね！おめでとうございます。私もお祝いできてうれしいです！今日はどんな料理がいいですか？"
            },
            {
                "occasion": "学生生日",
                "line": "哇……你还记得我的生日啊。谢谢你……!老师的话让我很感动。  ---  わあ……私の誕生日、覚えていてくださったんですね。ありがとうございます……！先生からのお言葉だけで、胸がいっぱいです。"
            },
            {
                "occasion": "新年",
                "line": "新年快乐，老师。因为是难得的新年，所以把和服的袖子穿了进去。为您准备了新年料理哦。一起吃吗？  ---  あけましておめでとうございます、先生。せっかくのお正月なので、着物に袖を通してみました。おせちも用意してありますよ。一緒にいかがですか？"
            },
            {
                "occasion": "圣诞节",
                "line": "已经是圣诞节了……今年也快结束了呢。我想准备一个小小的派对，老师觉得如何?  ---  もうクリスマス……今年も終わりが近づいてきましたね。ささやかなパーティーの準備をしようと思うのですが、先生もいかがですか？"
            },
            {
                "occasion": "万圣节",
                "line": "万圣节充满着活力令人很开心呢。装饰用的南瓜灯笼，要是之后能吃就好了……。  ---  ハロウィーンの季節は活気があって楽しいですね。飾り用のジャック・オー・ランタンも、後で食べられたら良いのですが……。"
            },
            {
                "occasion": "武器获得",
                "line": "真不可思议……只要老师在我身边，我就觉得自己无所不能。今年也会努力的，请你拭目以待吧。  ---  不思議です……先生がそばにいると、なんでもできそうな気持ちになるんです。今年も頑張りますから、どうか、見守っていてくださいね。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "真的……我很开心。  ---  本当に……嬉しいです。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "一直以来非常感谢，老师。  ---  いつもありがとうございます、先生。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "从老师那里得到了许多。老师总是说……我做的饭比谁做的都好吃……  ---  先生からは、色々といただいてばかりですね。私の料理を、誰よりもおいしく食べてくださるのは……いつも先生で……。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "这对我来说……就是最好的礼物了。  ---  それが……私にとって、一番のプレゼントなんです。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "所以，那个……老师。今后，也请你多多关照了哦？  ---  なので、その……先生。これからも、お願いしますね？"
            }
        ]
    }
}