{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 百鬼夜行学园所属，因为停学处分而被送入矫正局，但从  中越狱的“七囚人”之一。    由于无差别且大规模的破坏行为而被称为“灾厄之狐”，  令人畏惧的少女。动机及目的也被谜团所包围。隐藏在假  面下的素颜有如“恶鬼般恐怖”、“恶魔般丑陋”等的传  闻虽然不绝于耳，但人们只是恐惧未知的事物。 | ” |"
            ]
        },
        {
            "sub_title": "泳装",
            "content": [
                "| “ | 百鬼夜行联合学园所属，“七罪人”之一，为了迎接夏天  ，绽放得更加艳丽的少女。    她会穿泳装到海边，都是为了让老师看见。她之所以露出  微笑，也都是因为和老师相遇。不论夏天艳阳有多么炎热，  她都会用不输夏天的热情向老师献殷情。在恋情上依旧比  任何人都全力以赴的少女in夏日版。 | ” |"
            ]
        }
    ],
    "学生档案": {
        "本名": "狐坂（こさか） ワカモ (Kosaka Wakamo)",
        "译名": "狐坂若藻",
        "别号": "大狐狸、枣子姐",
        "发色": "红棕髮",
        "瞳色": "金瞳",
        "身高": "161cm",
        "年龄": "18岁",
        "兴趣": "破坏、抢劫白子：察觉？",
        "生日": "4月3日",
        "星座": "白羊座",
        "声优": "斋藤千和（日语） 子音（汉语）",
        "萌点": "光环、面具、罪犯、重女、狂气、姬发式、内层挑染、眼影、隐藏巨乳、狐耳、尾巴、心形瞳孔、振袖、美甲、露指手套、长短袜、短靴、步枪、第一人称Watakushi 比基尼、死亡发型、羽织、外套披肩、腿环、人字拖、伞、气垫船、巨大武器（泳装）",
        "所属团体": "百鬼夜行联合学园",
        "相关人物": "清澄晶,申谷海",
        "相关人物_list": [
            "清澄晶",
            "申谷海"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得学生",
                "line": "呵呵……终于找到您了。之后绝对不会让您逃走了哦♥ 请不要再从我的身边离开了，好吗……？  ---  うふふ……ようやく見つけました。もう逃がしませんわ、あなた様♥ もう私の傍から、離れないでくださいね……？"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "啊呀啊呀。  ---  あらあら。"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "唔呼呼呼呼♡  ---  うふふふふ♡"
            },
            {
                "occasion": "咖啡厅触摸3",
                "line": "呼呼呼，难办了呢。  ---  ふふふ、困ってしまいますね。"
            },
            {
                "occasion": "咖啡厅触摸4",
                "line": "一直以来，都很难有这样悠闲的时光呢……  ---  いつもでしたら、こんなにゆったりとはできませんからね……"
            },
            {
                "occasion": "咖啡厅触摸5",
                "line": "啊啊，您在哪里呢？  ---  ああっ、あなた様、どちらにいらっしゃるのですか？"
            },
            {
                "occasion": "登陆1",
                "line": "恭候您回来，老师。呼呼呼♥  ---  お待ちしておりました、先生。ふふふふふ♥"
            },
            {
                "occasion": "登陆2",
                "line": "老师，您回来了吗？在下若藻，一直在等您归来。  ---  今お戻りですか、先生？このワカモ、こちらであなた様のお帰りを，ずっと待っておりました。"
            },
            {
                "occasion": "大厅1",
                "line": "您有何希望？不管是什么事情，我都可以为您准备好。  ---  お望みは何でしょう？たとえどのようなことであっても、準備は出来ておりますので。"
            },
            {
                "occasion": "大厅2",
                "line": "请，不管是什么命令，都可以命令我。  ---  さあ、この私めに、どんなことでもご命令くださいませ。"
            },
            {
                "occasion": "大厅3",
                "line": "我的全部都是您的东西。身体也是，心也是，全部都是。  ---  全てあなた様のものです。この身も、心も、全部。"
            },
            {
                "occasion": "大厅4",
                "line": "您所希望的事，不论什么都可以和我说。是的，不管是什么♡  ---  お望みのことは、何でも仰ってください。はい、何なりと♡"
            },
            {
                "occasion": "大厅5",
                "line": "啊啊，现在就想紧紧抱着您……但必须要忍耐的吧，这是什么残酷的试炼吗……  ---  ああ、今すぐあなた様に抱きしめてほしいのに……我慢しないといけないだなんて、何という過酷な試練なのでしょう……。"
            },
            {
                "occasion": "大厅6",
                "line": "您很中意这副面具吗？呼呼，我也非常喜欢的呢。  ---  このお面がお気に召したのですか？ふふっ、私もすごく気に入っております。"
            },
            {
                "occasion": "大厅7",
                "line": "只要您想，我随时脱下来也无妨的哦……？……您不在意面具底下？  ---  お望みでしたら、いつでも脱がせていただいて構いませんよ……？……お面の中、気になりません？"
            },
            {
                "occasion": "大厅8",
                "line": "我的脸什么的，就算您这么一直看也……  ---  私の顔なんて、そんなに見つめられましても……。"
            },
            {
                "occasion": "大厅9",
                "line": "老师，我的脸只有您才看过的哦.... 但是，如果你被盯着这么长时间... 就算是我也会很害羞的。  ---  素顔をお見せするのは、あなた様にだけですから……。……ですが、そんなに見つめられてしまいますと……恥ずかしいです。"
            },
            {
                "occasion": "老师生日",
                "line": "今天是您出生的日子……能在这样喜悦的一天中待在一起什么的，简直如梦一般。  ---  あなた様がお生まれになった日……こんなにも喜ばしい日にご一緒できるだなんて、夢のようです。"
            },
            {
                "occasion": "学生生日",
                "line": "哦呀，您记得我的生日吗？我很高兴。我已经没有什么遗憾了。  ---  あら、私の誕生日を覚えていてくださったのですか？嬉しいです。わたくし、もう思い残すことは何一つございません。"
            },
            {
                "occasion": "新年",
                "line": "---  あけましておめでとうございます。今年もあなた様と一緒に楽しい思い出を作れますよ。"
            },
            {
                "occasion": "圣诞节",
                "line": "圣诞节。恋人们到底会做怎样的事情呢？我对于这类事情了解得并不详细，您可以详细地贴身地教教我吗？老师。  ---  クリスマス。恋人たちはいったいどのようなことをするのでしょうか？わたくし、こういったことにあまり詳しくなくって。じっくりねっとり教えていただけませんか？せんせ。"
            },
            {
                "occasion": "万圣节",
                "line": "---  この面はハロウィンようではありませんのに、先ほど通りすがりの方にそう聞かれて、少し悲しい気持ちになってしまいました。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "我很高兴，在下若藻，一切都是为了和您相遇……  ---  嬉しいです。このワカモ、すべてはこうしてあなた様と会うためだけに…"
            },
            {
                "occasion": "记忆大厅2",
                "line": "怎样才能直接地，将这份感情，这个想法，转达给您呢  ---  どうにか直接、この気持ちを、この想いを、お伝えしたくって"
            },
            {
                "occasion": "记忆大厅3",
                "line": "能像这样相遇，也一定是命运的红线的指引  ---  こうしてお会いできたのもきっと、赤い糸で結ばれた運命のお導き"
            },
            {
                "occasion": "记忆大厅4",
                "line": "啊、啊，像、像这样盯着看……就算是我，也是会害羞的……  ---  あ、あぁ、そ、そんなにみつめられては…いくら私といえども、恥ずかしくなってしまいます…"
            }
        ],
        "泳装": [
            {
                "occasion": "获得",
                "line": "就算是炎热的骄阳下，或是冰冷的水中…不管到哪里我都会追随您。于是这个夏天，也请您不要离开我的身边哦？♥  ---  たとえ熱い日差しの下でも、冷たい水の中でも…どこへでも付き従いますわ。ですのでこの夏も、私から離れないでくださいね？あ・な・た・様♥"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "这里很凉快呢，唔呼呼♥  ---  ここは涼しいですね、うふふ…♥"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "虽说，好想赶紧让老师看到这身打扮…  ---  この姿を、早く先生にお見せしたいのですが…"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "哈啊…您到底去哪里了…？  ---  はぁ…あなた様、一体どちらへ…？"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "有点吵闹啊…  ---  少し騒がしいですね…"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "不知从哪里，能感觉到视线…莫非是，老师的…？唔呼呼…  ---  どこからか、視線が…これはまさか、先生の…？うふふっ…"
            },
            {
                "occasion": "登陆1",
                "line": "啊呀，老师。欢迎您回来。在下若藻，正度日如年地等着您归来♥  ---  あら、先生。おかえりなさいませ。このワカモ、一日千秋の思いでお待ちしておりました♥"
            },
            {
                "occasion": "登陆2",
                "line": "欢迎回来，老师。我已经准备完毕。那么，请尽管吩咐。呼呼，唔呼呼…  ---  おかえりなさいませ、先生。準備は万全です。さあ、何なりとお申し付けください。ふふっ、うふふっ…"
            },
            {
                "occasion": "大厅1",
                "line": "无论何事都请您尽情吩咐我。是的，字面意思上的“无论何事”…♥  ---  私に何でもお申し付けくださいね。ええ、文字通り「何でも」…です♥"
            },
            {
                "occasion": "大厅2",
                "line": "说起夏天，就是所有人都会更加自由开放，心中焦躁不安的季节…这样的话，不管引发怎样的事情都不会器官哦？呵呵…  ---  夏といえば、誰もが開放的になり、心が浮足立つ季節…となれば、どんなことが起きてもおかしくありませんよね？ふふっ…"
            },
            {
                "occasion": "大厅3",
                "line": "可以更靠近您一些吗…？…诶，不管多近都可以？诶、诶诶…？！  ---  あなた様、もっとおそばに寄ってもよろしいでしょうか…？…え、いくらでも？えっ、ええ…っ！？"
            },
            {
                "occasion": "大厅3",
                "line": "啊、那个、那么就…好、好的…恕我失礼了…  ---  あ、えっと、ではそ、その…あっ、は、はい…し、失礼いたします…"
            },
            {
                "occasion": "大厅4",
                "line": "好不容易，想和老师一起散步的…这么热的话，还是等到太阳落山比较好。  ---  せっかくですし、先生と一緒にお散歩がしたかったのですが…この暑さでは、日が暮れるまで待った方が良さそうですね"
            },
            {
                "occasion": "大厅5",
                "line": "夏天的白天太长了，有些困扰啊。什么时候才能和您一起去散步呢…  ---  夏は日が長くて困ってしまいますいつになったら、あなた様と一緒にお散歩に行けるのでしょうか…"
            },
            {
                "occasion": "大厅6",
                "line": "夏天戴着这样的面具不会难以呼吸…吗？呵呵，没问题的。这个面具是特别定做的夏日专用面具♥  ---  夏にお面で息苦しくないか…ですか？ふふ、大丈夫です。このお面は特注の、夏専用のものですから♥"
            },
            {
                "occasion": "大厅7",
                "line": "当然，只要您想的话…给您看看这下面也是乐意的……唔呼呼，如何呢？  ---  もちろんあなた様が望むなら…この下を見せることも、やぶさかでは……うふふっ、いかがなさいますか？"
            },
            {
                "occasion": "老师生日",
                "line": "正因为有老师出生的今天，我才能和您相遇。这样考量的话，今天是有多么的绝妙啊…我从心底祝贺您，生日快乐。  ---  先生が生まれた今日という日があったからこそ、私はあなた様と巡り会えました。そう考えると、今日この日がどれだけ素晴らしいものか…。お誕生日、心よりおめでとうございます。あなた様。"
            },
            {
                "occasion": "学生生日",
                "line": "我的，生日…？啊啊，我好像快要晕倒了…并非因为夏日，而是太过高兴…老师，谢谢您…♥  ---  私の、誕生日…？ああ、私、今にも倒れてしまいそうです…夏のせいではなく、あまりにも嬉しくて…先生、ありがとうございます…♥"
            },
            {
                "occasion": "新年",
                "line": "唔呼呼，新年快乐，老师。又像这样和您一起度过年月，积累回忆了呢。  ---  うふふっ、新年あけましておめでとうございます。先生。こうしてまたあなた様と一緒に年を重ね、思い出が積み重なっていくのですね。"
            },
            {
                "occasion": "圣诞节",
                "line": "祝您圣诞节快乐…♥像这样特别的日子里，穿着如此特别的服装与您独处…今天，非常开心呢…唔呼呼。  ---  メリークリスマス、あなた様…♥こんな特別な日に特別な恰好で二人きり…今日一日、とても楽しみですね…うふふふっ。"
            },
            {
                "occasion": "万圣节",
                "line": "不给糖就捣蛋，老师。诶？万圣节用的面具…吗？这…虽然姑且说是有的。  ---  トリックオアトリートです、先生。え？ハロウィーン用のお面…ですか？そ、それは…あるといえば、あるのですが。"
            },
            {
                "occasion": "大厅8",
                "line": "那个，请别一直盯着…我…现在还是有些…害羞的…。  ---  その、あまり見つめられると…私…今は流石に、その…恥ずかしいです…。"
            },
            {
                "occasion": "大厅9",
                "line": "---  せっかくの夏…そうとなれば…私、決意ができましたこのワカモ、あなた様にならどこまで見られたとしても…！"
            },
            {
                "occasion": "武器获得",
                "line": "这是为了我…？在下若藻，向您再次宣誓…阻挡您和我的事物，我会用这份力量将其全部歼灭给您看的。呵呵、呵呵呵…♥  ---  私のために、こちらを…？このワカモ、あらためて誓います…あなた様と私を遮るものは、この力で全て屠って見せると。ふふっ、うふふふっ…♥"
            },
            {
                "occasion": "记忆大厅1",
                "line": "呵呵，很温暖呢…虽说当然也有篝火的原因…  ---  ふふっ、温かいですね…。もちろん焚火のせいもありますが…。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "您的声音、言语，每一样都…。现在让我觉得，是仅为了我而编织而成的…  ---  あなた様の声、その言葉一つ一つが…。今はこの私のためだけに、紡がれているのだと思うと…"
            },
            {
                "occasion": "记忆大厅3",
                "line": "…我还是，在各种方面尚不成熟之人。在您身边的时候，给您添了不少麻烦，或许还会犯错。  ---  …まだ私は、色々と至らぬ身ではあります。あなた様のそばにいることで、たくさん迷惑をかけまた、間違いを犯してしまうかもしれません。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "即便如此，我也能像这样在您…老师身边…吗？  ---  それでも、私はこうしてあなた様の…先生のおそばにいても、よろしいでしょうか…？"
            },
            {
                "occasion": "记忆大厅5",
                "line": "谢谢…因为这样的您，我…  ---  ありがとうございます…そんなあなた様だから、私は…"
            }
        ]
    }
}