{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 千年科学學園所属，工程师部的成員。 相較於其他學生，社交能力較為不足。但她善於運用與生俱有的工學才能，發明各式各樣神奇的物品。 她的發明品大多是無可挑剔的傑作，但每項作品一定會帶有一個奇怪的功能，經常讓使用者不知所措。 | ” |"
            ]
        },
        {
            "sub_title": "应援团",
            "content": [
                "| “ | 为迎接大运动会穿上啦啦队服的工程师部成员。 响利用从平时Cosplay爱好中培养的缝制衣服的技能为工程部成员制作了服装。另外，啦啦队长的服装是用旧作翻新而成的，所以对于裙子的尺寸似乎也稍加注意了一些。 | ” |"
            ]
        }
    ],
    "人物设定": [],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "在Vol.2中登场，利用迫击炮远程支援白石咏叶在楼顶上和角楯花凛对决，最后利用炮击成功将对方压制。",
                "最终章中，工程师部全员参与了对虚伪圣所的攻略战和阿特拉哈西斯方舟占领战。"
            ]
        },
        {
            "sub_title": "个人剧情：常服",
            "content": [
                "01 请叫我大师:   响听说老师的手机出了故障，主动来到夏莱办公室帮忙维修，同时向老师介绍了工程部“大师”一称。聊着聊着，响发现了问题所在，但她觉得可以在修复的基础上进一步改良比如添加自爆功能，但最后并没有。修好手机后，响承诺会随时帮老师解决设备故障问题。",
                "02 点燃内心的火焰:   老师受邀来到千年科学学园，突然听到工程部传来了爆炸声——是响在制作夜间庆典用的烟花机器。响不得不为此解释了一番。:   倾听了老师的意见后，响拿出了一个五彩烟花（炮弹），后因为安全问题被否决。响因为没能展示自己优秀的一面而垂头丧气。:   老师在安慰响后，却不小心按到了发射导弹的开关……据说，千年学园的所有人都看到了那个击中千年之塔的巨型烟花。",
                "03 击中你的心:   响收到了千年学园运动部改造棒球投球机的委托，并自己改装了一台“来自地狱的投球机”，让老师帮忙测试性能。:   测试途中，响一一介绍了投球机过于鬼畜的新功能，甚至现场演示了用于挑衅对手的蓝牙音响，让老师为其“犯规”之处惊叹不已。",
                "04 如果可以选择梦境，我想和你共度一日:   响正在研究如何解决人们的睡眠问题，并开发了两款试制品：“晕厥机”和“昏睡铁管”。由于看起来或听起来会令人沉眠（物理）的特性，老师被吓得不敢试用。:   在响解释了昏睡铁管其实是存有物理学讲义和安眠曲的蓝牙音响后，老师试用了一下铁管，然后睡得很香。",
                "05 伤感的下雨天:   老师在千年学园图书馆遇到了在看心理学书籍的响。响想要学习如何多考虑别人的想法，借此做出对老师有用的东西……然而老师只是想借把伞。:   最后，响只找到了一把没有奇怪功能的伞，和老师一起雨中共伞、顺路到夏莱去。",
                "06 把今夜献给你！:   千年学园夜间庆典即将开始，却有不良团伙破坏了千年学园发电站。为了庆典的顺利进行，响决定与老师一起去抢修。:   维修工作费时费力，响为能否在夜晚来临前修好发电站而焦急；在老师的鼓励下，两人顺利地完成了临时修复任务。:   为了报答老师，响带老师去外面看了比烟花秀更酷的学园夜景。响称自己是为了学生们的安全才会如此努力，景色也因为有老师陪伴而更加令人心动。"
            ]
        },
        {
            "sub_title": "个人剧情：应援",
            "content": [
                "外出采买Cosplay衣料的响偶遇了购买窗帘布料的老师。向老师解释了一番Cosplay衣料的选择标准后，响向老师推荐了出售天然织物布料的店家，邀请老师一同前去选购。",
                "得知老师一天的工作成果意外丢失的响在深夜来到夏莱办公室给老师加油。虽然响认为Cos的精髓在于角色扮演而巨匠也会在不同的工作场合穿上不同的工作服，但为老师应援的响还是显得有点底气不足。因为某些原因，受到响应援的老师不仅没能工作得更加努力，反而无法集中了......为了安慰响，老师让响去泡个咖啡，但又因为谢绝了响“先做个高压萃取装置”的想法，响又把脸颊鼓起来了。——顺带，因为“与身着应援服的学生深夜独处”的传闻，老师的声誉再次大跌。",
                "响自称从上次的失败中吸取了教训，穿着应援服带着可以为文书工作应援的发明来到了夏莱。响向老师推荐了自己开发的文书处理器——死线越近效果越好。可这东西“应援”的原理就是当使用者三分钟内没有输入文字时就自爆来威胁使用者而已......“死”线越近，效果越好。不仅如此，响挂着天使般的笑容，向老师说明了为了拖延时间而胡乱输入的文字不会被系统认可......至少就结果而言，老师完成工作的效率确实提高了。",
                "响根据老师的回馈开发了一款新的应援道具，在老师“会不会自爆”的追问下带着来到了夏莱。响借鉴了之前开发的“昏睡铁管”给应援彩球增加了蓝牙功能，根据睡眠对人体的积极作用提出“帮助入眠才是最有效的应援”的理论，邀请老师担任第一使用者。在响献声演唱的安眠曲中，老师久违地睡了个好觉。"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "和自己所属的工程师部把宁瑠委托修理的枪加上了喷射辣椒酱的功能，却发现还不如普通的小袋装辣椒酱来得方便。宁瑠取走枪后，响和其他部员努力帮宁瑠处理突然出现的“需要用枪解决”的问题，为歌原制作替代枪偷梁换柱拖延时间，最后还是暴露了。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "晄轮大祭剧情中，工程师部接受了优香的委托，赶制一台应援机器人——可是结果是造成了球形坦克。工程师部三人决定弥补损失，于是借由响的裁缝手艺，三人穿上了应援装，开始扮演拉拉队。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "响所使用的武器为捷克超轻型LRM vz.99 ANTOS 60㎜ 迫击炮。",
                "此种迫击炮以轻便易用著称，两名士兵即可轻松操作，响的必杀技演出中，她甚至一个人就完成了装弹和发射动作。"
            ]
        },
        {
            "sub_title": "梗",
            "content": []
        }
    ],
    "学生档案": {
        "本名": "猫塚（ねこづか） ヒビキ (Nekozuka Hibiki)",
        "译名": "猫冢响",
        "别号": "响爷",
        "发色": "黑髮",
        "瞳色": "灰瞳",
        "身高": "154cm",
        "年龄": "15岁",
        "兴趣": "购物&Cosplay",
        "生日": "4月2日",
        "星座": "白羊座",
        "声优": "名冢佳织（日语） 小N（汉语）",
        "萌点": "光环、犬娘、工程师、发明家、下双马尾、犬耳、外套半脱、吊带装、热裤、尾巴、网袜、短靴、Cosplay \"Cosplay(萌属性)\")、社交懒人、迫击炮 啦啦队服、高马尾、文身贴、手环、运动鞋（应援团）",
        "年级": "高中1年级",
        "所属团体": "千年科学学园工程部",
        "相关人物": "白石咏叶,丰见亚都梨,花冈柚子,天童爱丽丝,才羽绿,才羽桃井",
        "相关人物_list": [
            "白石咏叶",
            "丰见亚都梨",
            "花冈柚子",
            "天童爱丽丝",
            "才羽绿",
            "才羽桃井"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案  ---  ブルーアーカイブ"
            },
            {
                "occasion": "获得",
                "line": "我覺得是這個時候，所以一直再等你。等著老師叫我名字…的這一刻。  ---  今頃だと予測して、待ってた。先生が私の名前を呼んでくれる…今この瞬間を。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "如果再給我一點時間和預算…？只是對自己的能力不足辯解而已。  ---  「今少し時間と予算をいただければ」…？自分の能力不足に対する言い訳に過ぎない。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "在規定的時間和預算內做出最好的結果，那才是高手。  ---  与えられた時間と予算内でベストな結果を出すこと。それがマイスターというもの。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "在這裡立個老師的銅像怎麼樣？也可以讓手跟腿的關節動彈。  ---  ここに先生の銅像を建てるのはどうかな?手足の関節が動くように作れるよ。"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "嗯嗯…在內部幾個項目中發現了修理和改善事項…咦？不能修理嗎？  ---  ん…内部のいくつかの項目から修理と改善事項を発見…え？修理しちゃダメ？"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "你願意的話也可以設置一個驚人的陷阱。嗯？不行嗎？  ---  お望みなら、来た人がびっくりするような罠を設置してあげるけど。うん？ダメって？"
            },
            {
                "occasion": "登陆1",
                "line": "老師，你好。我把今天的任務目錄放在桌上了。希望你能確認一下。  ---  おはよう先生。今日の任務リストを机に置いておいたの。確認してほしい。"
            },
            {
                "occasion": "登陆2",
                "line": "嗯嗯…我認為現在老師的任務執行效率較差。我再找找更好的方法。  ---  ん…今の先生の任務進行は多少、非効率的な状態だと思う。もっといいやり方を探してみる。"
            },
            {
                "occasion": "大厅1",
                "line": "這樣和老師在一起…呵呵…真有趣。  ---  こうやって先生と一緒にいると…ふふ…楽しい。"
            },
            {
                "occasion": "大厅2",
                "line": "老師，怎麼樣？我的那些裝備……有幫助嗎？  ---  先生、どう？私の装備たち…役に立ったかな？"
            },
            {
                "occasion": "大厅3",
                "line": "製作有用的東西？你問我開心嗎？是這樣沒錯…這不是我的興趣，而是生活。  ---  有用な物を作ることが楽しいかって？それもあるけど…これは趣味じゃなく、生き様だよ。"
            },
            {
                "occasion": "大厅4",
                "line": "維修很棒，當死去的機器心臟再次跳動時我熱愛完成一件事的那種感覺。  ---  整備は好き。死んでいた機械の心臓がまた動き出す時の、何かが叶えられたっていう、その感覚を愛してる。"
            },
            {
                "occasion": "大厅5",
                "line": "（老師的微笑…是我最棒的動力來源。）  ---  （先生のその笑顔が…私にとっては最高のモチベーションなの）"
            },
            {
                "occasion": "老师生日",
                "line": "老師，生日快樂。因為老師出生，還有來到我們身邊，…所以很開心。  ---  お誕生日おめでとう先生。先生が生まれて、そして私たちのところに来てくれて。…嬉しい。"
            },
            {
                "occasion": "学生生日",
                "line": "想要得到的禮物嗎？沒有。…因為已經得到很多了。  ---  プレゼントで欲しいもの？ない。…もう、たくさんもらってるから。"
            },
            {
                "occasion": "新年",
                "line": "新年快樂，今年會讓你看到改善和進步的我…  ---  明けましておめでとう。今年はより改善されて、向上した私を見せてあげるね…。"
            },
            {
                "occasion": "圣诞节",
                "line": "聖誕老公公為了在一夜之間發禮物給基沃托斯的孩子們…他的麋鹿至少要提速4馬赫以上。  ---  サンタクロースさんがたった一晩でキヴォトスの子供たちにプレゼントを渡すためには…彼のトナカイは最低マッハ4以上の速度を出さなきゃいけないはず。"
            },
            {
                "occasion": "万圣节",
                "line": "萬聖節…雖然是非科學性的日子，但是個讓人興奮神奇的日子。  ---  ハロウィーンデーか…非科学的な日だけど、なんだかときめく、不思議な日だね。"
            },
            {
                "occasion": "武器获得",
                "line": "我想做出更多東西，所以…希望能成為老師的力量。  ---  もっとたくさんの物が作りたい。そうして……もっと先生の力になりたい。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "謝謝，老師。這個風景，是托老師的福才完成的。很漂亮吧？幸好能趕得上時間。  ---  ありがとう、先生。この風景は、先生のおかげで叶ってるの。美しいでしょ？間に合ってよかった。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "嗯？你問我為什麼要這麼努力嗎？因為我想讓千年的女學生們安全的走在閃耀的夜晚街道上。  ---  うん？どうしてそんなに…頑張ったのかって？ミレニアムの生徒たちが、安全に。輝く夜道が歩けるようにしてあげたかったから。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "我能做的事…只有這些。而且對我來說…這瞬間就已經是「禮物」了。  ---  私にできることは…これくらいしかないから。そして私にとって…こういう瞬間はすでに「プレゼント」以上の素敵なものなの。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "老師，怎麼樣？現在還有時間…可以再…陪我一會兒嗎？  ---  どう、先生?まだ時間はあるから…もう少し…一緒にいてくれる？"
            }
        ],
        "应援团": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案  ---  ブルーアーカイブ"
            },
            {
                "occasion": "获得",
                "line": "…怎、怎么样…？应援团队长的服装、我是第一次做…没…那么糟糕吧？  ---  先生…ど、どう…？チアリーダーの衣装を作ったのは、初めてだけど…そんなに悪くは…ない？"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "需要去应援的人…有吗？  ---  応援が必要な人…いる？"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "这种热闹的氛围…并不糟糕。  ---  この賑やかな雰囲気…悪くない。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "累了…喉咙可能有点干了。  ---  疲れた…少し喉乾いてきたかも。"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "那是…稍微改造试试如何。  ---  あれは…ちょっと改造してみようかな。"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "这一带就可以了吗？还是说…这一处？  ---  ここら辺でいいかな？それとも…この辺？"
            },
            {
                "occasion": "登陆1",
                "line": "欢迎回来、老师。是要应援？是要改造？还是要…  ---  おかえりなさい、先生。応援する？改造する？それとも…"
            },
            {
                "occasion": "登陆2",
                "line": "努力干活去吧、老师。要是没有干劲了的话…随时都可以说出来。  ---  頑張って働こう、先生。もしやる気がなくなったら…いつでも言って。"
            },
            {
                "occasion": "大厅1",
                "line": "老师…怎么没有精神？需要应援吗？…是需要的吧？  ---  先生…なんだか元気ない？応援が必要？…必要だよね？"
            },
            {
                "occasion": "大厅2",
                "line": "想扮演老师的角色。不仅是技术上的…而是各种层面上的。  ---  先生の役に立ちたいから。技術だけじゃなくて…いろんな面で。"
            },
            {
                "occasion": "大厅3",
                "line": "这里又不是运动场…这身打扮有点、那个…  ---  ここは運動場じゃないから…この格好はちょっと、その…"
            },
            {
                "occasion": "大厅4",
                "line": "怎么感觉怪怪的。按平常来讲、明明比这露出度还高的打扮都没去在意的…  ---  何だか変な感じ。普段は、これより露出度が高い格好でも気にならなかったのに…"
            },
            {
                "occasion": "大厅5",
                "line": "（难道说我…在意着、老师的事嘛）  ---  （もしかして私…先生のこと、意識してるのかな）"
            },
            {
                "occasion": "老师生日",
                "line": "加油、加油！老师！一直以来都谢谢你！老师！感谢！…因为今天是特別的日子。稍微试着努力了一下。嗯、生日快乐。老师。  ---  フレー、フレー！先生！いつも、ありがと！先生！感謝！…今日は特別な日だから。ちょっと頑張ってみた。うん、誕生日おめでとう。先生。"
            },
            {
                "occasion": "学生生日",
                "line": "今天是我的生日哦、老师。所以说今天…想让老师、来给我应援呀。  ---  今日は私の誕生日だよ、先生。だから今日は…先生に応援、してもらいたいな。"
            },
            {
                "occasion": "新年",
                "line": "新年快乐、老师。今年也要、为了老师全力以赴地去应援。  ---  あけましておめでとう、先生。今年も、先生のために一生懸命応援する。"
            },
            {
                "occasion": "圣诞节",
                "line": "已经是圣诞节了呢。要是去准备新设计的应援服装就好了呢。  ---  もうクリスマスだね。新しいデザインのチア衣装を用意すればよかったね。"
            },
            {
                "occasion": "万圣节",
                "line": "啊啊…原来今天是万圣节。难怪…我说外面怎么那么吵。嗯…？我？…这、这件衣服、又不是那样的…  ---  ああ…今日はハロウィーンだったんだ。どうりで…外が騒がしいと思った。ん…？私？…こ、この服は、そういうのじゃない…"
            },
            {
                "occasion": "武器获得",
                "line": "谢谢、老师…以后也会继续展现给你看的。…那像是至今仍未被看到的、新的景象。  ---  ありがとう、先生…これからも見せ続けてあげる。…今まで見られなかったような、新しい景色を。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "加油、加油…老师！上啊上啊、要赢啊要赢啊、老师…  ---  フレー、フレー…先生！行け行け、勝て勝て、先生…"
            },
            {
                "occasion": "记忆大厅2",
                "line": "嗯？是为了什么而赢的应援来着？是什么来着…？是让老师受累的工作之类的，还是作为老师的责任之类的…？  ---  ん？何に勝つための応援かって？何だろう…？先生を苦しめる業務、とか。先生としての責任とか…？"
            },
            {
                "occasion": "记忆大厅3",
                "line": "担心的话、要稍微改变一下应援的口号吗…？  ---  気がかりなら、応援のフレーズをちょっと変えようか…？"
            },
            {
                "occasion": "记忆大厅4",
                "line": "加油、加油…老师！  ---  頑張れ、頑張れ…先生！"
            },
            {
                "occasion": "记忆大厅5",
                "line": "（…总觉得很奇怪。老师、别说精神起来、都看得出来好像精神不怎么集中）  ---  （…なんだかおかしい。先生、元気になるどころか、あんまり集中できてなさそうに見える）"
            },
            {
                "occasion": "记忆大厅6",
                "line": "（…难道说现在的我、或许在做着相当不像话的事…？）  ---  （…もしかして今の私、結構とんでもないことをしちゃってるのかも…？）"
            }
        ]
    }
}