{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 三一补课部的冰魔女。  自从从原本的学校退学后，因为某种原因而就读三一学园，重新致力于学业，明明很怕寂寞，却因为担心对其他学生造成麻烦而主动与人拉开距离，很让补课部的学生为她操心。 | ” |"
            ]
        },
        {
            "sub_title": "泳装",
            "content": [
                "| “ | 生平第一次来海边玩的补课部的冰山系魔女。  虽然跟平时一样为了不给别人添麻烦，想要保持冷漠冷静的样子，但伴随着欢乐的大海气氛而来的朋友们不会放过她。因此，虽然一直很在乎别人的眼光，但在周围的人看来，她只是平常的梓而已。 | ” |"
            ]
        }
    ],
    "人物设定": [
        "由于缺乏很多基本的教科书知识，导致学习成绩不好，但能理解大量古代文字（拉丁语）。",
        "虽然看上去是个冰美人，不管去哪里都极度谨慎并做好万全的战斗准备，但是意外地对身边的老师和补课部成员没有过多的防备，也可能是对自己的准备足够自信。",
        "自称接受过不睡觉的训练，可以连续五天不睡觉且单独行动。在补课部中也是晚上额外站岗后，还能早起叫醒其他成员的角色。",
        "非常喜欢软绵绵的玩偶类物品（尤其是游戏中的 Momo Friends 系列），每次看到都会想方设法获得，也和补习部的日步美在这点上非常合拍。同时也与另两位喜欢「大人的物品」的成员形成了鲜明对比。",
        "十分擅长偏向阵地防御的游击战术，和某位天天研究怎么攻入银行的学生正好可以组成一攻一守的组合。"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "本来是阿里乌斯分校自治区的学生。因为一直无法接受阿里乌斯分校的“教育”而屡遭体罚，被阿里乌斯小队的锭前纱织保下并亲自教导。在圣园弥香提出三一与阿里乌斯和解、并以转学生作为代表时，阿里乌斯的统治者贝阿朵莉切 \"贝阿朵莉切(蔚蓝档案)\")利用了弥香的善意，打算派遣一名学生作为卧底。而锭前纱织认为白洲梓从未接受过阿里乌斯分校的理念，便让白洲梓离开阿里乌斯，在圣园弥香的操作下入学三一。其后白洲梓接受了「破坏光环的炸弹」受命行刺百合园圣亚，却在与圣亚谈话后决定背叛阿里乌斯，与圣亚合作伪造了圣亚的重伤昏迷。",
                "初次登场时，老师和日步美正在实现正义部寻找补习部成员。这时，梓以戴着面具的形态被实现正义部扣押回部。按照实现正义部的说法，抓捕她是因为她占据了教材用催泪弹仓库，引爆了约 1 吨的催泪弹并静坐示威 3 小时，并且用诡雷和 IED 激烈反抗。（实际上是梓目睹校园霸凌后帮助被霸凌的学生，霸凌者被梓击败后以谎话呼叫正义委。之后梓便与正义委交战）之后实现正义部将梓与之前已经被扣押的花子、负责扣押却成绩不好的小春一同交给了老师，集齐了补习部成员。[1]",
                "虽然是转学生，但很快就冷静地接受了进入补习部的情况。在补习部中也是学习态度最积极的之一，经常向花子和小春请教各种问题。[2]然而成绩依旧不佳，以 2 年级生的身份考 1 年级的考试，满分 100 分的试卷也只获得了 32 分和 33 分，排在补习部第二名。",
                "拥有非常熟练的战斗技巧与侦察意识，合宿剧情中，刚到宿舍就对周围地形进行了大量侦察，分析了安全性与可能的防御方案，并且带了一整套的生存用物资与各式武器。[3]甚至在建筑里到处插阔剑和诡雷，把前来的玛丽修女炸了一通。",
                "由于非常追求效率，会提出类似于「一起洗澡可以省水」的神奇观点，而丝毫不感到羞耻。[4]某一天早晨没睡醒的小春还作为该想法的受害者，被梓强行拖进了浴室坦诚相见。[5]在主线剧情实装全中文配音的简中服里面这段变得更搞笑了。",
                "圣园弥香终于起事时，白洲梓设置的工事为补课部拖延了大量时间，确保其可以撑到修女会的援军抵达并最终击败圣园弥香及其率领的阿里乌斯分校军。在没有干扰的最后一次特别学力测试中，白洲梓与补课部的同伴们成功通过考试，但很快就因为接下来的内容自己没学过而再次因为不及格进入补课部。",
                "伊甸园条约签订日，补课部四人悠哉地享受茶会，梓率先注意到了阿里乌斯发射的巡航导弹。其后梓独力与阿里乌斯小队周旋。期间梓不敌锭前纱织，她将日富美送给她的佩洛洛玩偶内部装上了「破坏光环的炸弹」假意丢弃诱使锭前纱织检视之，试图击杀锭前纱织。但这场爆炸被秤亚津子——她那可以抵挡伤害的面具——挡下了。不知道此事的梓以为自己杀了人成了凶手而绝望，向日富美告别后前往古教堂对阿里乌斯小队发起单程进攻。但是在补课部成员们与泳装蒙面团的支持下，梓终于放弃了自以为是凶手的消极想法，合作击败了阿里乌斯小队及圣徒会的复制。即便如此，梓也在之前的战斗中精疲力尽，在之后面对盖玛特里亚成员玛艾斯托洛及其造物耶罗尼姆斯时，梓被老师用大人的卡片救了下来。",
                "在普雷纳帕特斯所处的第一周目的基沃托斯中，梓因为确实杀死了亚津子而放弃抵抗，彻底成为杀人凶手。（而且导致曾经拯救并亲自训练她的纱织成了“那位夫人” \"贝阿朵莉切(蔚蓝档案)\")代替‘公主’的活祭品并且在她的祭坛上含恨而死）",
                "阿里乌斯小队彻底失败后，梓向三一上层告知了古教堂地下墓穴的变化形式，委托三一军前去营救亚津子却得知亚津子应该已经有人 \"老师(蔚蓝档案)\")去救了，三一救援的对象另有其人。",
                "最终章中，梓和日富美约好了去看佩洛洛特摄电影，却因为虚伪圣所的入侵而承担起巡逻任务。她们看到了比特摄片精彩得多的场面：寿司回转组驾驶自己的组合机甲对抗色彩化的巨型佩洛洛的场面。预备进攻阿特拉哈西斯方舟的前夜，梓与日富美、小春对花子告别，在花子前往生命守护者方舟期间留在三一保护基沃托斯。",
                "| 在主线剧情第三篇第一章最终话，圣园弥香告诉老师，白洲梓原本是三一综合学园分离出的「阿里乌斯分校」的学生，也是桐藤渚正在寻找的「三一的叛徒」。[6]而她背后的组织的目的，就是要阻止伊甸园条约（三一与格黑娜互不侵犯条约）的缔结。[7]弥香也暗示了在那所分校，教授的并不是一般意义上的学习（根据梓的行为判断，大概率是只进行了间谍与战斗技巧的训练），并且要求老师保护好梓。[8]  回过头看，剧情中梓的一些看似正常的自爆发言与鬼祟行为，也符合上述的描述，但由于其他几人的脱线与相声组行为，带跑了玩家的关注点，以至于很多玩家在最后揭晓答案之前都没发现梓行为中的问题：  （1）关于学习：梓的学习态度很积极，愿意提问而且一解释就懂，但问出的问题大都十分基础。与笨蛋小春的学力不足不同，梓更像是之前压根没有学过这些知识。[9]这在一定程度上符合「只学了战斗技巧，却没有人教她真正意义上的学习」的说法。  （2）关于破坏：梓的登场剧情即是破坏三一的催泪弹仓库。在谈到补习部时，她还说漏嘴「为了阻止对方退学而举办的聚会，我干嘛特地搞破坏」，暗示了她的实际任务就是进行某种「破坏」。[10]  （3）关于通信：梓在合宿时多次单独行动、或夜晚额外站岗，让人不得不怀疑是否是在进行额外的通信联络。实际上是已经产生叛心的梓在为了提防阿里乌斯分园即将到来的进攻而准备防御工事和陷阱。  （4）关于本质：百合园圣亚分析道，梓虽然认同「阿里乌斯分校」的信念，即「一切都是虚无」……但是在此之上，她也认为不应该放弃挣扎。这是梓的根基、也是梓内心的源泉。[11]在主线剧情第三篇第三章中，即使事情已经不可挽回、即使自己内心已经千疮百孔，梓也依然没有放弃抵抗，也因为其没有放弃一直在挣扎，才为事件出现转机提供了可能。被曾经的同学亚津子暗喻为「出生在水泥角落的花朵」。[12] |"
            ]
        },
        {
            "sub_title": "个人剧情：常服",
            "content": [
                "梓用暗号把老师约了出来。虽然梓自以为这次见面因为周围人多而不会引起注意，但因为梓很可爱而备受周围学生关注，梓把老师带到僻静的公园。在老师用“狼来了”的方法吓了梓之后，梓向老师抱怨三一的学生都过于松懈，但也向老师请求帮助自己适应三一的氛围。梓以“需要同样不熟悉三一的大人的意见”为由向老师约定了下次的参观（约会），并且敲定了下次的暗号。",
                "梓来到夏莱后抱怨了一通夏莱白纸一张的安全性和老师那不存在的安全意识。梓自告奋勇要为老师提高夏莱的安全性她甚至带了一堆地雷和陷阱。在被老师拒绝武装走廊与通道后，梓被老师带到休息室，打算等老师完成工作就一起把这里改造成应急避难所。等老师忙完工作回到休息室，梓已经在按摩椅上睡着了。梓终于意识到夏莱就只是个让人放松的地方，和老师轮流用按摩椅按摩到深夜。",
                "按照约定，梓让老师帮忙让自己融入三一，但老师没有准备任何计划，而是让梓按照自己的喜好行动，体验即兴的一天。在去过甜点店、游戏厅等一系列经典约会地点后，老师把梓带进Momo好友的玩偶店。虽然梓的嘴极力劝阻，但她的身体却立刻沦陷在店内的玩偶中。最终，梓终于接受了这种充满偶然性的生活方式。",
                "老师根据梓发送的数字来到射击场。虽然梓表示自己不打算因为现在的和平生活而堕落并吐槽了其他三一学生不爱训练的怠惰行为，但也表示自己不会长时间待在靶场，让自己安心的地方也不止靶场——两人去了Momo好友咖啡厅。"
            ]
        },
        {
            "sub_title": "个人剧情：泳装",
            "content": [
                "梓按照老师发送的位置来到老师身边。吐槽了老师那屡教不改的无防备后，梓因为对一名路过的游客过于紧张而直接扑倒老师。在劝老师离开未果后，梓为了让附近更安全而立刻挖了个战壕让老师和自己一起进去。可没多久，梓就被老师搞得羞愤交加对空鸣枪，成为了海滩上最大的危险因素。",
                "梓看准了海之家出手的限定炒面但不好意思排队，便把老师叫了来。老师买到了炒面，认为徒有虚名，而梓却非常满意，认为这比自己之前吃过的任何炒面都要美味，之后的刨冰也是如此。是啊，为什么呢。",
                "在黄昏时分，梓与老师见面讨论该怎样高效地享受海边。满心疑惑的梓被老师带到了山上的观景台，看到海中日落的璀璨水面而非常满足，以至于甚至能接受开阔地容易被狙击且无法躲藏的战术劣势。梓向老师道谢，感谢老师让自己第一次来海边就留下了美好的回忆。——但之后就威胁老师绝对要保密（偷跑）。",
                "在游客散去、夜幕降临之后，梓把老师约到海边，向老师表达了自己转学以来种种事情的谢意，享受着短暂的奢侈时间。"
            ]
        },
        {
            "sub_title": "活动剧情",
            "content": [
                "夏日天空的愿望清单活动中，剧情开头梓与日富美一起“借用”坦克后担任炮手日富美是驾驶员……那谁给她装填呢并击败30名正义委成员，因此被莲实要求带弦生和麻白一起去海边。在沙滩上进行“打西瓜”时与真白比赛打靶，能只靠机械瞄具命中500米外的西瓜。在堆沙堡时，梓和麻白一个追求防御一个追求狙击位置堪称一拍即合，把沙堡的堡堆成了堡垒的堡。",
                "情人节剧情中，梓送给老师她最喜欢的Momo好友角色骷髅人形象的巧克力。老师直接吃了下去让梓有些不满，但这点不满很快就被老师用话术哄好了。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "M4A1卡宾枪，去掉了三角提把之后是不是和小梓的枪很像？",
                "小梓的武器在日服一周年直播中官方宣布与日本仿真玩具厂东京マルイと合作时解明为M4A1 MWS突击步枪，M4A1 MWS自1998年起逐渐列装后很长时间内是美国陆军的主力步枪之一，MWS（模块化武器系统）是美国陆军对配备RAS四面皮轨护木的M4/M4A1的叫法，小梓的这把更换了枪托。但是从游戏表现来看，小梓的武器是半自动，只有15发子弹，并且伤害还比较高，因此有不少人觉得这根本就是装了个.50 贝奥武夫上机匣的AR15，毕竟M4系与其它AR15的主要区别就是上机匣。",
                ".50口径的AR15，彩虹六号中小马哥使用的也是这把枪",
                "这把枪就是AR15稍微对机匣进行了改动，使其能够适应.50口径的贝奥武夫弹，并且原本能装5.56口径子弹的STANNAG弹匣确实是能塞下去贝奥武夫弹的。大概能塞12发，游戏中15发稍微多了那么一点点。"
            ]
        },
        {
            "sub_title": "人物评价",
            "content": [
                "优秀的爆炸系输出选手，技能组倍率奇高（EX技能满级高达 2023%），但相应的白值偏低，前期想堆上 2000 都很难，但在强化技能和装备的加持下有着不俗的暴击伤害，从而可以作为常规队使用。和水梓一样几乎把「对单」两个字贴脸上了，导致实际推图效率有限，但在面对单体高威胁敌人时可以迅速斩首。高练梓是相当恐怖的存在。需要注意的是，场景中的掩体会极大限制梓的发挥，因为其 EX 技能为一次攻击多段伤害，打在掩体上等于无效；这一点和白子相似，但白子是多次攻击总是有伤害的，使用时需要把握一定的时机。总力战/大决战：主教和寿司人的优秀对策卡，兼具单体高伤以及破防能力，尤其是 EX 的多段伤害完美克制寿司人的开盾。在泳装野乃美和礼服阳奈等角色实装后，梓逐渐淡出主c的位置，但是依然凭借小技能的破防作为挂件上场。战术大赛：表现一般，一般不推荐使用，站位靠前容易被对面佐仓打盾时直接带走，属性也不占优势此时椿悄悄路过。悬赏通缉：高光局，对应等级下寿司人几乎是一枪（EX）一个，可以直接切掉高伤单位（粉红人）从而减轻前排压力，表现突出。"
            ]
        }
    ],
    "学生档案": {
        "本名": "白洲（しらす） アズサ (Shirasu Azusa)",
        "译名": "白洲梓",
        "别号": "小梓",
        "发色": "白髮",
        "瞳色": "紫瞳",
        "身高": "149cm",
        "年龄": "16岁",
        "兴趣": "无",
        "生日": "12月26日",
        "星座": "摩羯座",
        "声优": "种田梨沙（日语） 葛子瑞（汉语）",
        "萌点": "光环、转学生、冰美人、冷娇、萝莉、贫乳、长直、渐变瞳、植物发饰、无袖连衣裙、羽翼型翅膀、突击步枪、黑色短袜、玛丽珍鞋 比基尼、披肩双马尾、外套半脱、凉鞋（泳装）",
        "年级": "高中2年级",
        "所属团体": "阿里乌斯特殊小队→三一补课部",
        "相关人物": "阿慈谷日富美,下江小春,浦和花子,锭前纱织,戒野美咲,秤亚津子,槌永日和",
        "相关人物_list": [
            "阿慈谷日富美",
            "下江小春",
            "浦和花子",
            "锭前纱织",
            "戒野美咲",
            "秤亚津子",
            "槌永日和"
        ]
    },
    "角色台词": {
        "原始": [],
        "泳装": []
    }
}