{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 千年科学学园所属，工程师部的部长。  与这个头衔的预期一样，一直在发明着多种多样的机器人。特别是她一直带着的机器人“雷酱”，拥有着匹敌数百台PMC的战斗用机器人的战斗能力。 | ” |"
            ]
        },
        {
            "sub_title": "应援团",
            "content": [
                "| “ | 迎接大运动会，而穿上了应援团长服装的工程师部部长。  虽然是紧急接受的应援任务，但她仍像是竭尽全力的大师，热情比任何应援团都要高涨。因为过分的热情，偶尔也会忘记本来的目的…… | ” |"
            ]
        }
    ],
    "学生档案": {
        "本名": "白石（しらいし） ウタハ (Shiraishi Utaha)",
        "译名": "白石咏叶 白石歌原",
        "别号": "炮台、拉炮(应援团)",
        "发色": "紫髮",
        "瞳色": "紫瞳",
        "身高": "162cm",
        "年龄": "17岁",
        "兴趣": "发明&维修",
        "生日": "11月13日",
        "星座": "天蝎座",
        "声优": "青地希望（日语） 张若瑜（汉语）",
        "萌点": "光环、部长、工程师、发明家、外套披肩、长直、尾扎长发、黑色连裤袜、冲锋枪 学兰、高马尾、头带（应援团）",
        "年级": "高中3年级",
        "所属团体": "千年科学学园工程部",
        "相关人物": "猫冢响,丰见亚都梨,花冈柚子,天童爱丽丝,才羽绿,才羽桃井",
        "相关人物_list": [
            "猫冢响",
            "丰见亚都梨",
            "花冈柚子",
            "天童爱丽丝",
            "才羽绿",
            "才羽桃井"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得",
                "line": "讓少女變美的不是化妝，而是熱情  ---  少女を美しくするのは化粧ではなく熱情さ。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "…製作假的老師機器人…或許可以成為富豪。  ---  …先生のロボットを作ったら…お金持ちになれるかも。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "這樣看來，也要開始維修直升機了。  ---  そういえば、そろそろヘリの整備もしなきゃ。"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "為什麼沒有人需要光學迷彩內衣呢…這可是我有信心的作品呢…  ---  どうして誰も光学迷彩下着を必要としないのだろう…。自信作だったのに…。"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "嗯嗯…具備戰鬥功能的馬桶怎麼樣？  ---  うーん…戦闘機能を持った洗浄便座なんてどうかな。"
            },
            {
                "occasion": "咖啡厅触摸3",
                "line": "嗯嗯……有沒有需要修理的東西呢？  ---  うーん…。何か修理が必要なものは、ないのかな。"
            },
            {
                "occasion": "登陆1",
                "line": "老師，快點來。今天也要拜託你了。  ---  ようこそ、先生。 今日一日、よろしくね。"
            },
            {
                "occasion": "登陆2",
                "line": "你找我是合理的選擇。 我不會辜負那個選擇的。  ---  私を呼んだのは、合理的な選択だね。その期待に応えられるように、頑張るよ。"
            },
            {
                "occasion": "大厅1",
                "line": "（嗯哼…老師…還真難懂。）  ---  (うーん…先生は…本当に、分析が難しいな)"
            },
            {
                "occasion": "大厅2",
                "line": "…跟我計算的一模一樣。沒想到可以這樣在一起。  ---  …計算通りだ。 こうやって一緒にいられる。"
            },
            {
                "occasion": "大厅3",
                "line": "所謂千年戰鬥，取決於和多麼優秀的技術者同行。  ---  ミレニアムの戦闘は、どれだけ優秀な技術者と一緒なのかで決まるんだ。"
            },
            {
                "occasion": "大厅4",
                "line": "我們和老師在一起後可行的事變多了。  ---  私たちは、先生と一緒にいることでさらに多くのことが可能になった。"
            },
            {
                "occasion": "大厅5",
                "line": "機器的真善美就是合理、精密，以及簡單。  ---  機械の真善美は 合理的で、精密で、そして簡易であることだね。"
            },
            {
                "occasion": "老师生日",
                "line": "生日快樂，老師。 那麼今年已經是第幾年了？  ---  お誕生日おめでとう先生。 そしたら今年で年式はいくつになる？"
            },
            {
                "occasion": "学生生日",
                "line": "今天是我的生日嗎？ 原來如此。我都忘了，因為不是很重要…但是…收到老師的祝福，還是很開心。  ---  今日が私の誕生日？そうか。忘れていた。 あまり重要じゃなかったから…でも…先生が祝ってくれるのは、なんだか嬉しいね。"
            },
            {
                "occasion": "新年",
                "line": "老師，新年快樂！ 今年的我要變得更善良。…因為有老師在。  ---  明けましておめでとう先生。 今年の私は、もっと優しい私になる。…先生がいるから。"
            },
            {
                "occasion": "圣诞节",
                "line": "希望聖誕老公公贈送一個最新的機器。嗯？你要親自做嗎？咦，就是…那個聖誕老公公呢！  ---  サンタが最新機器をプレゼントしてくれたらいいのに。うん？直接作った方がいいって？えっと。それは…サンタクロースを？"
            },
            {
                "occasion": "万圣节",
                "line": "有人向我提議做個會動的南瓜娃娃。但因為搭載了自爆功能，所以被拒絕了。…我無法理解，沒有自爆的機器人就只是罐頭而已。  ---  動くカボチャの人形を作ってくれって頼まれたんだ。しかし、自爆機能を搭載したことを理由に納品を断られた。……理解できない。自爆機能のないロボットはただの鉄くずなのに。"
            },
            {
                "occasion": "武器获得",
                "line": "從我指尖綻放的奇蹟，設計和製作。老師，請期待我日後的表現。  ---  私の指先で成り立つ奇跡。設計と製作。先生。これからの私に期待していて。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "我看看……呼呣，轴周围松了啊。这意味着，轴承……嗯，或许需要更换零件了。  ---  どれどれ…ふむ、軸周りが緩くなっているな。ということは、ベアリングが…。うん、もしかしたら部品の交換が必要かもしれないね。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "…老师，这个，看着很有趣吗？虽说如果老师乐意的话，我倒也没关系……  ---  …先生、これは、見ていて面白いかい？先生が良いのであれば、別に構わないのだけど…。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "但或多或少伴有危险，所以我建议您坐在那边看…这边到处散落着锐利的铁屑，油的气味也不好闻，而且…  ---  多少なりとも危険が伴うから、あっちの方で座りながら見るのをお勧めするが…。この辺りは鋭利な鉄くずがあちこちに散らばるし、油の匂いもひどいし、それに…。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "我的脸，全是汗和灰，所以……不，没什么…请忘掉刚刚的话。…原来如此，符合我的预期。因为润滑油不足，轴承似乎有些磨损了。那边的扳手，能帮我拿过来吗？  ---  顔が、汗と煤だらけになる、から…。いや、何でもない…今のは忘れてくれ。…なるほど、思った通り。潤滑油が足りなくて、ベアリング部分が摩耗しているみたいだ。そっちにあるスパナ、取ってくれるかい？"
            },
            {
                "occasion": "记忆大厅5",
                "line": "啊…抱歉，刚刚是一直以来的癖好了……果然，还是旁边有谁在帮忙的话比较搞笑，也不能否定会让心情变好。老师也，虽然会变得灰头土脸的…要帮忙吗？  ---  あ…すまない、今のはその、いつもの癖でつい…。…とはいえやはり、隣で誰かが手伝ってくれた方が効率的だし、気分も高揚することは否定できなさそうだ。先生も、顔が煤だらけになってしまうだろうけど…手伝ってくれるかい？"
            }
        ],
        "应援团": [
            {
                "occasion": "获得",
                "line": "千年的应援团长，白石歌原。将以冷静的理性和炽热的热情，为大家应援。  ---  ミレニアムの応援団長、白石ウタハ。冷たい理性と熱い情熱で、皆を応援するとしよう。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "充满热情的空间呢。  ---  情熱でいっぱいの空間だね。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "如果在这里开始应援的话，声音会传到多远的地方呢。  ---  ここで応援を始めたら、どこまで声が届くかな。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "想在这里和大家一起玩集体游戏…  ---  ここで皆と一緒に、マスゲームをしてみたい…"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "（呵呵，我想到了一个有趣的应援计划）  ---  （ふふ、面白い応援計画を思いついたよ）"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "为什么呢…总感觉干劲不足。  ---  なんだろう…気合いが足りないような。"
            },
            {
                "occasion": "登陆1",
                "line": "呀，老师。如果需要应援的话，无论何时都可以和我说。  ---  やあ、先生。 応援が必要なら、いつでも声をかけてくれ。"
            },
            {
                "occasion": "登陆2",
                "line": "那么，老师。今天也打起精神，开始元气满满的一天吧！  ---  さあ、先生。今日も気合いを入れて、元気に一日をはじめよう！"
            },
            {
                "occasion": "大厅1",
                "line": "元气满满可是头等大事。为了获得有创造性的结果，保持元气也是很重要的。  ---  人を元気づけるのは大事なことだ。クリエイティブな結果を得るためにもね。"
            },
            {
                "occasion": "大厅2",
                "line": "有什么痛苦的事情吗？没关系，先再试一次吧。  ---  辛いことがあったのかい？大丈夫、まずはもう一度やってみよう。"
            },
            {
                "occasion": "大厅3",
                "line": "这样和老师在一起的话…感觉什么都能顺利完成。  ---  こうして先生と一緒にいると…何でもできそうな気がするよ。"
            },
            {
                "occasion": "大厅4",
                "line": "所谓巨匠，也许就是机器们的应援团长般的存在吧…  ---  マイスターとはいわば、機械たちの応援団長のような存在なのかもしれないね…"
            },
            {
                "occasion": "大厅5",
                "line": "让老师看到这个样子也不错啊。怎么样？有没有稍微新鲜一点？  ---  先生にこんな姿を見せるのも悪くないね。どうだい？少しは…新鮮かな？"
            },
            {
                "occasion": "老师生日",
                "line": "啊，今天是老师的生日啊。今天一天，就只当独属于老师的应援团长吧。  ---  ああ、今日は先生の誕生日か。今日一日は、先生だけの応援団長になるとしよう。"
            },
            {
                "occasion": "学生生日",
                "line": "我的生日…？已经是这个时候了呢，啊，但是没有什么特别的感觉啊。因为有老师的支持，一年到头都有怀有生日一样的心情。谢谢你，老师。  ---  私の誕生日…？もうそんな時期なんだね。ああ、でもあんまり特別な感じはしないな。先生が私を応援してくれてるから、年中ずっと誕生日みたいな気持ちなんだ。ありがとう、先生。"
            },
            {
                "occasion": "新年",
                "line": "新年到了。为了让大家从新年第一天开始就打起精神，我们开始应援合战吧。  ---  年が明けたね。新年初日から皆が元気になれるよう、応援合戦をはじめるとしようか。"
            },
            {
                "occasion": "圣诞节",
                "line": "圣诞老人很热情呢，有谁在为他应援吗。啊…孩子们的梦想和希望，也许就是他热情的源泉吧。  ---  サンタは情熱的だね。誰かに応援でもされてるのだろうか。ああ…子供たちの夢と希望、が情熱の源なのかもしれないね。"
            },
            {
                "occasion": "万圣节",
                "line": "那个…我不是故意把休息室里的南瓜灯都炸掉的…我只是…觉得南瓜用六十瓦发光很漂亮…  ---  その…休憩室にあったカボチャのランプを全部爆破させたのは、わざとじゃあないんだ…私はただ…カボチャが60フレームで光っていたほうが綺麗だと思って…"
            },
            {
                "occasion": "武器获得",
                "line": "正是热情的香味，才是磨砺我灵感的动力。  ---  情熱の香りこそ、マイスターのインスピレーションを研ぎ澄ませる動力さ。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "加油！加油！千年！上吧！上吧！获胜吧！千年！  ---  フレー！フレー！ミレニアム！行け！行け！勝て！勝て！ミレニアム！"
            },
            {
                "occasion": "记忆大厅2",
                "line": "呵呵……怎么样，老师？不觉得眼前的景象很壮观吗？这个团体操，使用了搭载新型蓝牙装置的机器人，所以不管是多复杂的编舞都能完美演绎。  ---  ふふ… どうだい、先生？すごい光景だと思わないか？このマスゲームには、新型ブルートゥース装置を搭載したロボットを使用しているから、どんなに複雑な振付でも完璧に演出することができるんだ。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "……嗯？你说与其在表演中使用机器，直接设置屏幕不是更有效率？  ---  …うん？演出に機械を使用するぐらいなら、スクリーンを設置したほうが効率的なのではないのかって？"
            },
            {
                "occasion": "记忆大厅4",
                "line": "老师，别说那种缺乏浪漫的话。由类比的面板同时运动完成的景象，有着荧幕无法比拟的震撼力与感动哦。  ---  先生、ロマンのない話は辞めたまえ。アナログのパネルが一斉に動いて完成される光景には、スクリーンとは比べ物にならないほどの迫力と感動があるんだよ。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "归根究底，能让内心瞬间激动的浪漫，本来就和“效率”相去甚远。  ---  元来、胸高鳴る瞬間を与えるロマンは、「効率」とは程遠いものだからね。"
            }
        ]
    }
}