{
    "简介": [
        "| “ | 赤冬联邦学园所属，「知识解放战线」 的文学少女。    和时常为了面包和点心而战的赤冬其他学生不同，她是为了让图书馆引进更多藏书而战。其实是个重度御宅族，向事务局申请购入的书籍也大多都是出于私人的理由，因此申请常常被驳回，但红叶依旧会锲而不舍地申请下去。 | ” |"
    ],
    "人物设定": [
        "（待补充）"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "最终章中，红叶和爱瑠来到了227特别班的避难所。红叶错过了227号温泉乡运营记录的活动，因为没看到温泉而相当失望。在1周年PV中，红叶其实和爱瑠来到温泉乡了，但剧情却......"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "在羁绊剧情第一章《寻找书本的旅程》中，得知知识解放战线出版的传说中的同人志位于红冬联邦学园内的红叶，与老师一同踏上了寻找传说中的同人志的旅途。[1]",
                "第二章《收集书本的缘由》中，在黑市协助瓦尔基里学生巡逻的老师发现了擅自进入黑市的红叶。红叶向老师解释自己来黑市是为了寻找绝版书籍，老师询问她为什么为了收集书籍甚至不惜进入黑市。[1]",
                "第三章《一生一会的书之庆典》中，老师应红叶邀请来到了红冬联邦学园的书籍庆典现场，与红叶一同出发寻找尚未被发现的宝藏。[1]",
                "第四章《被书本所环绕着》中，得知老师因为通宵工作没有怎么休息的红叶，决定临时将图书馆关闭，并邀请老师来图书馆休息。她说有很多学生会在图书馆午睡，所以也许在这里可以好好睡一觉……于是，红叶设置了一个临时休息室，让老师好好休息。[1]"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "革命的伊凡·库帕拉活动中，红叶阻止了下台后想要在图书馆用书当枕头睡午觉的洁莉诺。但是当洁莉诺表示愿意在重掌事务局后向三一学园开战以夺取其图书馆的馆藏后，红叶立刻表示愿意帮助洁莉诺返回事务局。可是因为洁莉诺立刻忘掉了这份空头支票，红叶、和香等人立刻展开了新一轮的政变。",
                "漫画同人物语活动中，因为爱瑠对于漫画《LUNA》的见解与自己不同，红叶非常生气。在与爱瑠互翻旧账大吵一通后，红叶与爱瑠绝交，愤怒地离开图书馆。爱瑠为了挽回红叶，绘制《LUNA》同人最终卷而累瘫睡倒时，苦恼的红叶也向老师求助，想要与爱瑠和好。在老师、三善贵音等人的撮合下，红叶与爱瑠最终和好，合力完成了《LUNA》的同人最终卷，并在击败拦路干涉创作的赤冬派系之后的同人展上得到了贵音的好评。——然后她俩又以老师为中心吵起来了。"
            ]
        },
        {
            "sub_title": "轶事",
            "content": []
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "红叶的专武原型为苏联著名反坦克火箭助推榴弹发射器RPG-7，对应武器名称的“第7号”。RPG-7的弹药实际上分为弹体和发射药两部分，通常情况下分开，发射时要将两者组装起来使用，这一点也体现在了红叶的EX动画中。[2]"
            ]
        }
    ],
    "学生档案": {
        "本名": "秋泉（あきいずみ） モミジ (Akiizumi Momiji)",
        "译名": "秋泉红叶",
        "发色": "绿髮",
        "瞳色": "绿瞳",
        "身高": "135cm",
        "年龄": "15岁",
        "兴趣": "收集漫画",
        "生日": "8月7日",
        "星座": "狮子座",
        "声优": "大龟明日香（日语）",
        "萌点": "光环、萝莉、文学少女 \"文学少女(萌属性)\")、图书管理员、同人女、宅女、内层挑染、精灵耳发型、布偶装、黑色连裤袜、短靴、火箭筒（准确来说是无后坐力炮）",
        "年级": "高中1年级",
        "所属团体": "赤冬联邦学园知识解放前线",
        "相关人物": "姬木爱瑠",
        "相关人物_list": [
            "姬木爱瑠"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "标题",
                "line": "蔚蓝、档案。  ---  ブルー、アーカイブ。"
            },
            {
                "occasion": "获得学生",
                "line": "---  レッドウィンター連邦学園、知識解放戦線の秋泉、モミジです……世の全ての知識を守るために……一緒に戦いましょう！"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "---  ……もしかしたらここのどこかに、世に出回っていない稀少な本があるのかも……"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "---  ここは、読書にぴったりの場所ですね。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "---  少しだけ、寝てもいいでしょうか……。"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "---  新刊……欲しいです……。"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "---  この場所……引きこもるのに向いてるようで、向いてないような……？"
            },
            {
                "occasion": "登陆1",
                "line": "啊，老師！耶嘿嘿……恭候多時了！  ---  あっ、先生！えへへ……お待ちしておりました！"
            },
            {
                "occasion": "登陆2",
                "line": "啊！老師你找我嗎？ 再，再一分鐘就好！請讓我讀完這頁……！  ---  あっ！私のこと、呼びましたか？ あ、あと1分だけ！このページだけ読ませてくださいっ……！"
            },
            {
                "occasion": "大厅1",
                "line": "我喜歡精美的書。光是看著就覺得幸福。 我也喜歡有翻閱痕跡的書喔，因為那代表書本經歷的歷史。  ---  キレイな本は好きです、眺めるだけで幸せになりますから。 手垢のついた本も好きですよ、その本が通ってきた歴史ですから。"
            },
            {
                "occasion": "大厅2",
                "line": "讀書跟集書，哪個比較喜歡，是嗎……？ 嗚嗚……那個，一定要選嗎……？  ---  本を読むのと集めるの、どっちが好き、ですか……？ うう……それ、選ばないとダメでしょうか……？"
            },
            {
                "occasion": "大厅3",
                "line": "向事務局提出的藏書申請又被駁回了…… 不過，我不會放棄的……！  ---  事務局に出した蔵書申請、また却下されてしまいました…… それでも、私は諦めません……！"
            },
            {
                "occasion": "大厅4",
                "line": "在這裡出現這樣的展開……？呣呣……。 哈，老師！？ 不，不好意思！我沒有注意到……。  ---  ここでそんな展開に……？むむ……。 はっ、先生！？ す、すみません！気づきませんでした……。"
            },
            {
                "occasion": "大厅5",
                "line": "著感人的發展實現夢想的場景……不覺得很棒嗎！？ 雖然在現實中，相當困難就是了……。  ---  感動的な展開で夢を叶えるシーン……素敵だと思いませんか！？ 現実では、なかなか難しいことですが……。"
            },
            {
                "occasion": "老师生日",
                "line": "---  お誕生日おめでとうございます、先生。 先生のために……オススメの本を持ってきました。 一緒に読みませんか？"
            },
            {
                "occasion": "学生生日1",
                "line": "---  わ、私の誕生日を、覚えてくださったんですか！？ ど、どうしましょう！？私からは、お返しできるものがなにも……！"
            },
            {
                "occasion": "学生生日2",
                "line": "---  ち、違うんですか？私は、もらうだけでいい……？ そ、それはそうかもですが、その、こんなことは、初めてで……。"
            },
            {
                "occasion": "新年",
                "line": "---  あけましておめでとうございます、先生。 その……よかったら、お正月は、私たち知識解放戦線と一緒に過ごしませんか？"
            },
            {
                "occasion": "圣诞节",
                "line": "---  メリークリスマスです、先生！ もしサンタさんにクリスマスプレゼントをお願いできるなら…… ずっと探している本の初版がいいです……。"
            },
            {
                "occasion": "万圣节",
                "line": "---  ハロウィーンは、漫画の題材になることが多いですよね。 やはり、幽霊が集まる日は創作の題材にしやすいのでしょうか？"
            },
            {
                "occasion": "武器获得",
                "line": "---  先生のために……使いますね。……さて、何から静かにさせましょうか。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  先生！ついに見つけました！ 傷んだページもない、特典の描きおろしイラストもちゃんと入ってる、 限定版です！"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  もしかしたら私は……この一冊に出会うために、 ここに導かれてきたのかもしれません。 えへへ……これも、先生が見守ってくださったおかげですね。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  先生と一緒にいると……不思議といいことが起こるんです。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  だから……その……先生。 よろしければ……その、毎日とは、言いませんから……。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  たまに、でいいので……。 私たち知識解放戦線を、訪ねてくださいね……。"
            }
        ]
    }
}