{
    "人物设定": [
        "亚津子在阿里乌斯校内被称为“公主”。",
        "阿里乌斯的学生会长在之前是世袭制的，亚津子有着“皇家血统”，她身上流着前任阿里乌斯学生会长的血。",
        "按照旧制，亚津子是阿里乌斯学生会长之位的继承人，但贝阿朵莉切在阿里乌斯内战中趁乱窃取了阿里乌斯学生会长一职。"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "阿里乌斯内战结束后，贝阿朵莉切要把亚津子作为祭品献祭以将“色彩”吸引至基沃托斯。纱织无法接受这一件事，因此将亚津子带了回来。相应的，贝阿朵莉切与纱织签订契约——如果想要改变亚津子的命运，需要阿里乌斯特殊小队听从贝阿朵莉切的命令。期间，亚津子从贝阿朵莉切处得到了可以抵御一次伤害的面罩，但她本人并不知道面罩的作用。",
                "此后，亚津子不再爱笑，用面罩遮住了脸不再说话而是使用手语进行交流，加入了阿里乌斯学生的战斗训练之中。",
                "作为阿里乌斯特殊小队的一员，亚津子和其他成员完成了贝阿朵莉切要求的众多任务。破坏伊甸园条约的行动中，小队遭到反水的白洲梓的袭击。当白洲梓持有的“破坏光环的炸弹”即将炸死锭前纱织时，亚津子为锭前纱织吃下了这次爆炸，而她脸上的面具损坏了，被丢弃。",
                "在普雷纳帕特斯所属的第一周目的基沃托斯中，亚津子被这枚用佩洛洛人偶伪装过的并且可以破坏光环的炸弹炸死，导致白洲梓彻底成为了杀害亚津子的凶手也使得锭前纱织代替她成了贝阿朵莉切寻求色彩眷顾的活祭品。",
                "在阿里乌斯特殊小队破坏伊甸园条约的行动失败之后，阿里乌斯特殊小队受到贝阿朵莉切的追杀。最后，亚津子主动站了出来，与贝阿朵莉切定下约定——把自己带走，让阿里乌斯特殊小队其他成员活下去。",
                "被贝阿朵莉切带到祭坛上的亚津子身受重伤且失血过多，但赶来的小队和老师击败了贝阿朵莉切，成功救下了亚津子。其后，纱织离开小队，亚津子也和另外两名队员一样开始了自己迷惘的流浪生活。",
                "分散的阿里乌斯小队收到了老师请求帮助的讯息。一个头盔团找到小队自顾自加入了对话，亚津子装作不知道她的身份向她射击，这名头盔团摘下头盔——是在打工的锭前纱织。小队众人前往三一地下圣堂，参加了虚伪圣所攻略战。普雷纳帕特斯入侵事件被解决后，小队众人随即离开战场，亚津子和日和、美咲向纱织告了别。"
            ]
        },
        {
            "sub_title": "羁绊剧情",
            "content": [
                "趁着阿里乌斯特殊小队的大家离开，自己一个人无聊所以叫老师来所藏身的废弃学校陪其玩学校游戏（就是扮演学生老师上课的游戏），但是因为其中途告知而中断。阿里乌斯特殊小队的大家每个人都在偷跑。",
                "邀老师晚上参观学校，亚津子闯入疑似格黑娜的学校，和老师继续了学校游戏，并犀利地故意提问老师小孩子是怎么来的，最后险些被发现和老师一起逃离学校，并且表示这样非常有趣。",
                "一天的早晨老师送了亚津子一大捧蓝色的花，亚津子表示感谢并且疑惑地询问，表示自己没有插花的打算，因为可能长时间隐藏在这个地方，只是想做一个花坛罢了。老师冷汗并且请求老师如果周围有花朵的话要连根完完整整地带回来。",
                "一场大雨过后亚津子的花坛里的花被打折，亚津子自责自己没有照顾野生花朵的经验，但是在老师的安慰下重拾了心情。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "情人节剧情中，亚津子将自己的手制巧克力和一朵蓝玫瑰送给了老师。两人一同分享了巧克力。老师表示要把花做成干花标本保存。亚津子对老师一直以来对自己的教导表示了谢意。"
            ]
        }
    ],
    "学生档案": {
        "本名": "秤（はかり） アツコ (Hakari Atsuko)",
        "译名": "秤亚津子 秤敦子",
        "别号": "公主、秤砣子",
        "发色": "浅紫髮",
        "瞳色": "红瞳",
        "身高": "158cm",
        "年龄": "15岁",
        "兴趣": "培育花朵",
        "生日": "1月20日",
        "星座": "摩羯座",
        "声优": "花泽香菜（日语） 刘一蕾（汉语）",
        "萌点": "光环、公主、认真、腹黑、面具、双麻花辫、高叉紧身衣、兜帽、冲锋枪",
        "年级": "高中1年级",
        "所属团体": "阿里乌斯分校，阿里乌斯特殊小队",
        "相关人物": "锭前纱织,戒野美咲,槌永日和,白洲梓,圣园弥香",
        "相关人物_list": [
            "锭前纱织",
            "戒野美咲",
            "槌永日和",
            "白洲梓",
            "圣园弥香"
        ]
    },
    "角色台词": {}
}