{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | SRT特殊学园所属，Rabbit小队的先遣兵。 为了追求基于严格规则的生活而进入了SRT特殊学园，却突遇学园关闭。现在在公园里和同小队的队员们一起生活。经常随身携带写着SRT的战术的教科书，基本总是重视着按照原则行动的类型。有采集野菜、收集废品等的兴趣，在现在资源不足的公园生活中，似乎起到了很多帮助。代号是“Rabbit2”。 | ” |"
            ]
        },
        {
            "sub_title": "泳装",
            "content": [
                "| “ | 為了潛入作戰而造訪漁村的SRT特殊學園所屬，RABBIT小隊的先鋒。  即使是潛入作戰，也依然維持著咲希重視教戰手冊的風格，將戰鬥所需的裝備裝進了背包。就算穿著泳装，老實的個性似乎也沒有絲毫改變。 | ” |"
            ]
        }
    ],
    "人物设定": [],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "在一周目没有玩家帮助兔子小队（RABBIT小队）的时间线上，空井咲本人在与二周目相同的那场大雨中见证了队长宫子身亡以及萌绘驾驶飞机挡下导弹攻击而机毁人亡的悲剧场面后，与小美游一同精神彻底分裂并且崩溃。而她本人大概率饮弹自尽而死....",
                "第四章中，咲与其他队员占据了小兔子公园进行示威抗议，在老师指挥的生活安全局进攻下战败。在公园露宿期间，老师想要询问她们的生活情况，却被四天没洗澡的咲避开。在老师的建议下，小队一行人前去搜集预备废弃的铁皮桶。咲因为学园已经废校，拒绝承认宫子的领导，自己担任小队长。可只知道照搬操典的咲的指挥屡屡失误，只得交还指挥权。",
                "虚伪圣所攻略战中，咲和其他的小队成员、空崎日奈、游戏开发部合作对抗史林匹亚游乐园的虚伪圣所守护者色彩化的“白＆黑”并取得胜利。",
                "战后，咲和美游、萌受宫子和FOX小队前辈指挥离开小兔子公园，进入SRT训练设施，可总是有违和感。在得知FOX小队与凯撒集团、不知火花耶合作预备在地铁站引爆温压弹头而宫子先行一步进行阻止后，咲和美游、萌也前去帮助宫子，最终击败了FOX小队，粉碎了凯撒集团和花耶的计划。之后因公事来夏莱时看到了刚洗完淋浴的萌而醋意大发怒斥其为叛徒，可老师却不合时宜地表示给咲买了她喜欢的洗发水......"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "咲在当值的夏日想着能蹭空调而高兴地来到夏莱，却被老师告知空调坏了。老师用尽各种办法想让咲摘掉钢盔，却被咲以任务中为由拒绝，其方法包括但不限于诱骗穿着裙子的咲倒立、作死一般偷袭一位SRT的精锐士兵……最后在帮老师完成工作后，咲自己摘掉了钢盔，搞得老师有些失望。",
                "老师发现了一片野菜地，与咲相约前去采摘。可是因为拖得太久，二人迷路了。咲用罗盘和地图进行了简单的定位，在一番听不懂的术语和测算后把一个地标给弄错了，两人走了五个小时，不得已打算露宿。——最可气的是，老师因为不愿意驳了兴致勃勃测算定位的咲的兴致，放着GPS不用，而只要往东走五百米就是回夏莱的公交车站。老师安慰了生气的咲，把二人摘来的野菜做熟了和咲一起享用了。",
                "咲从市场淘来了赤冬联邦学园（苏联）生产的37㎜铁锹迫击炮，兴致勃勃地邀请老师过来鉴赏。老师认为这门炮用处太少，被不服气的咲反驳了。二人一起修好了这门炮，可是咲在试射的时候第一发哑火了第二发威力又太低，作为火炮还打不穿钢盔更遑论小混混都有坦克和机器人的基沃托斯学生了。而作为工兵铲，咲发现这东西还没有直接用手挖土好使。一番尝试后咲只得愤愤将其扔回仓库吃灰。就像抽出高星吉祥物舍不得丢掉只能捏着鼻子练起来的你。",
                "咲和老师在公园后山发现了一批补给品。在下山时咲发现老师因为穿着过于单薄的衣服而行李太重导致肩膀被磨出了水泡。咲把自己刚刚在使用的护垫借给了老师。可是正常发挥的老师接过护垫就开始闻起上面的味道……羞愤的咲追上老师后赏了老师一拳。",
                "咲让老师带上装备下海捞鱼，自称自己有潜水员资格证。在取得当地的捕捞许可后，咲数次无氧潜水下海捕捞，可是只是捞上来一些海带啦裙带菜啦石花菜这样的海藻，唯一的动物还是个不能吃的海星。咲承认了自己完全不会捞鱼，又拒绝了老师去市场买一条鱼的建议。气急败坏的咲直接搂起机枪对着水面一阵突突。虽然确实打到了鱼，但鱼身上全是弹孔，根本没法吃。值得庆幸的是海带汤的味道尚可。同样用枪“钓”鱼的白子，和用霰弹枪“软化”肉类的茱莉表示很赞咲，用自己的行为诠释了“钓鱼佬永不空军”。",
                "想挽回面子（记吃不记打）的咲说找到了好东西，一定能弄到鱼并做成刺身，再次把老师叫出来——咲找到的是百鬼夜行学园（昭和立本）开发的反坦克武器：刺雷。把刺雷当做鱼叉枪的咲打算用减少了炸药量的刺雷对付一条大鱼。几乎是毫无悬念地，鱼被炸了个稀碎，而咲在老师的提醒下也意识到自己本来可以去借普通的鱼叉。最后老师请沮丧的咲去鱼市吃了一顿海鲜盖饭，真香。",
                "现实中的刺雷因其一换一的愚蠢和难以接近有步兵掩护的坦克而沦为笑柄。虽然基沃托斯的超人抗伤能力优秀，也很难接近坦克，这也是刺雷在基沃托斯同样被淘汰的原因。此外，在海中拿着刺雷的咲的行为也还原了二战立本的“伏龙特攻队”。实际上水中爆炸产生的冲击波会直接震碎潜水员的内脏，但奈何咲是基沃托斯超人。",
                "终于意识到自己完全可以在海滩上赶海的咲带着老师来到退潮的滩涂。作为侦察兵，咲在不使用盐的条件下徒手捞出了不少滩涂海鲜。但在摸到海肠后，咲和老师都没见过海肠。路过的渔民为二人做了解释。但咲和老师都不想拿着这个往外喷水扭个不停的高级食材也都舍不得扔。最后咲把这海肠塞给了老师，做成了美味的刺身。海肠有个别名叫海鸡子",
                "潜水时搜集海洋垃圾的咲遇到了散步的老师，邀请老师一起潜水。咲指引了老师的第一次潜水，并且邀请以后还要一起游泳。"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "RABBIT小队的战利品中有一批罐头，其中包括一个海鲜酱汁罐头。这个罐头因为兔子都不吃，内容物过分发酵快要炸了，由小队唯一学过拆弹且没有对爆炸的兴趣的咲进行拆解。很遗憾，拆弹失败了，咲也成为了第一受害者。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "情人节剧情中，咲准备了常用于提神的焦糖巧克力来到夏莱。但老师前一晚睡得很好工作时精神充沛，咲旁敲侧击了好多次依然没找到送出巧克力的时机就像个人剧情里老师变着法子骗咲摘下钢盔一样。终于老师表示稍微有些困意，大喜过望的咲立刻送上巧克力并强调它的提神性能，借此掩盖其情人节巧克力的本质。",
                "晄轮大祭剧情中，RABBIT小队持老师的推荐信以学园名义参赛。可咲在借物赛跑中因为自己说出要借的东西而被淘汰，在之后的障碍赛跑中又因为试图使用替代接力棒的手榴弹炸断工程师部开发的应援机器人（球形坦克）履带反被机器人炸飞……"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "咲使用的轻机枪原型是芬兰制造的M-26轻机枪（又称LS-26、拉缇轻机枪）。这枪带着弹匣差不多八公斤重，咲却能挂在直升机绳索上单手端着枪突突",
                "工兵铲迫击炮.jpeg",
                "在记忆大厅中所擦拭的迫击炮，原型是苏联（在游戏中则提到是赤冬联邦学园生产）生产的37mm迫击炮，也被称为“工兵铲迫击炮”，1939年7月量产，一直用到二战后期。其最大的特征即是炮身稍加变形就可以变成工兵铲使用。",
                "缺点也一如游戏中所述的，37mm口径的炮弹杀伤力较小，且作为铲子使用稍显不便。但小型化的优点使其多被用于游击和空降作战中。"
            ]
        },
        {
            "sub_title": "梗",
            "content": []
        }
    ],
    "学生档案": {
        "本名": "空井（そらい） サキ (Sorai Saki)",
        "译名": "空井咲 空井咲希",
        "发色": "紫髮",
        "瞳色": "蓝瞳",
        "身高": "161cm",
        "年龄": "15岁",
        "兴趣": "武器整备、植物采集",
        "生日": "4月9日",
        "星座": "白羊座",
        "声优": "友永朱音（日语） 耗纸（汉语）",
        "萌点": "光环、妹妹头、有胸的帅哥、死板、头盔、挎包、护膝、短靴、机枪、直升机、饰品兔耳  潜水服、Half-up、渔夫帽、凉鞋（泳装）",
        "所属团体": "Rabbit小队",
        "相关人物": "月雪宫子,霞泽美游,风仓萌绘",
        "相关人物_list": [
            "月雪宫子",
            "霞泽美游",
            "风仓萌绘"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得",
                "line": "SRT特殊学园，Rabbit小队的空井咲。话说，夏莱的教科书在哪里呢？  ---  SRT特殊学園、RABBIT小隊の空井サキだ。で、シャーレの教範はどこにある？"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "一个个的都一直那么懒散……真不成样子  ---  どいつもこいつも気が緩みっぱなし……情けない。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "放眼望去，全是些笨蛋脸。  ---  見渡す限り、アホ面ばっかりだ。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "就算是休息中，也有最低限度的军纪……  ---  いくら休憩中とは言え、最低限の軍紀というものがだな……。"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "（这个的使用手册在哪里……？）  ---  （これを使うためのマニュアルはどこに……？）"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "（这是什么，没在教科书上见过……）  ---  （何だあれ、教範でも見たことない……）"
            },
            {
                "occasion": "登陆1",
                "line": "……啊啊，老师啊。我还以为是什么奇怪的人物，差点要开枪了。  ---  ……ああ、先生だったか。何だか怪しい奴がいると思って、危うく撃つところだった。"
            },
            {
                "occasion": "登陆2",
                "line": "……好慢。作战中1分1秒都都攸关性命，忘了吗？  ---  ……遅い。作戦中の1分1秒は命取り、もう忘れたのか？"
            },
            {
                "occasion": "大厅1",
                "line": "……如果有开玩笑的精力的话，集中在工作上。  ---  ……ふざけてる暇があったら、仕事に集中しろ。"
            },
            {
                "occasion": "大厅2",
                "line": "我经常说的吧，枪械和好友是一样的。如果好好相向的话，就不会背叛你。机器发生故障是懒惰的实证。  ---  よく言うだろう、銃器は良い友人と一緒。きちんと向き合えば、裏切ることは無いって。機器の故障なんてのが起きるのは、怠け者の証拠だ。"
            },
            {
                "occasion": "大厅3",
                "line": "果然教科书还是要纸质的。既不需要充电，也不用担心被黑。  ---  やはり教範は紙に限る。充電の必要も無ければ、ハッキングの心配も無いからな。"
            },
            {
                "occasion": "大厅4",
                "line": "……说了不行就是不行。会有人在战斗中把头盔摘下来的吗。  ---  ……ダメと言ったらダメだ。作戦中に鉄帽を外す奴がいるか。"
            },
            {
                "occasion": "大厅5",
                "line": "如果是前辈们，这种值班，是能更快速地做完的……有时候觉得，自己的不成熟真是可耻啊……  ---  先輩たちならこんな当番くらい、もっとスピーディにこなせてたはず……時々、自分の未熟さが情けなくなるな……"
            },
            {
                "occasion": "大厅6",
                "line": "不、不是的！这是因为作战上的问题……暂时取下来了而已！  ---  ち、違う！これは作戦上の問題で……一時的に外してるだけだっての！"
            },
            {
                "occasion": "老师生日",
                "line": "生日快乐，老师。所以，想要什么？……诶，我的头盔？！现在戴着的这个？！这、这就算是老师的命令，也……  ---  誕生日おめでとう、先生。それで、何か欲しいものは？……え、私の鉄帽！？今被ってるこれ！？そ、それはいくら、先生の命令でも……！？"
            },
            {
                "occasion": "学生生日",
                "line": "……啊啊。我的生日，还记得啊。谢谢你，老师，我自己要是不去确认笔记本的话，也经常会忘记……  ---  ……あぁ。誕生日、覚えててくれたのか。ありがとう、先生。自分でも手帳とかで確認しない限り、よく忘れるんだよな……"
            },
            {
                "occasion": "新年",
                "line": "今年，要是能回到SRT  ---  今年は、SRTに戻れたら良いけど……"
            },
            {
                "occasion": "圣诞节",
                "line": "圣诞节……正是在这种很多人都会松懈的时候，才必须贯彻警戒心。  ---  クリスマス……こうやって多くの人が油断する時こそ、徹底的に警戒しないと。"
            },
            {
                "occasion": "万圣节",
                "line": "……老师，这么糟糕的伪装是从谁那里得来的？万圣节的变装……？那是什么？  ---  ……先生、そのひどい偽装は誰から貰ったんだ？ハロウィーンの、仮装……？何だそれ？"
            },
            {
                "occasion": "武器获得",
                "line": "RABBIT26式机关枪，我收到了。……嗯，果真，这个重量，令人安心。  ---  RABBIT26式機関銃、確かに受け取った。……うん。やはりこの重さ、安心する。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "唔，咕……！……嘁。里面堵住了吗，根本拔不出来。  ---  んっ、くぅっ……！……ちっ。中が詰まってるのか、全然抜けない。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "必须，润滑一下……老师，放在那边的润滑油可以给我吗？  ---  もっと、滑りを良くしないと……。先生、そこにある潤滑油をこっちの方にくれるか？"
            },
            {
                "occasion": "记忆大厅3",
                "line": "哦，这样的话就可以了吗……？  ---  おっ、これならいけるんじゃ……？"
            },
            {
                "occasion": "记忆大厅4",
                "line": "啊啊……像这样把锈剥离下来的瞬间，真的让人心情很好……  ---  あぁ……こうして錆をはがしてる瞬間は、本当に気持ち良い……"
            },
            {
                "occasion": "记忆大厅5",
                "line": "……不知为何对手部动作很在意，稍微有点无法直视？哈啊啊？！这是神圣的修理工作！你说什么呢笨蛋？！  ---  ……何だか手つきが気になって、ちょっと直視できない？っ、はぁぁっ！？これは神聖な手入れの作業だぞ！何言ってんだバカ！？"
            }
        ]
    }
}