{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 格黑娜学园的风纪委员会长。 平常是个什么事都懒得理的懒癌少女，但在和校规有关的问题上，会表现出风纪委员会长严格的一面。  虽然老是把「真麻烦」当口头禅挂在嘴上，不过在战场上却会毫不犹豫地判断情况。  因此和格黑娜敌对的组织最怕她出现。 | ” |"
            ]
        },
        {
            "sub_title": "泳装",
            "content": [
                "| “ | 为了夏季合宿训练来到海边的格黑娜学园风纪委员会长。 虽然是个觉得所有的事情都很麻烦的懒癌少女，但为了这次的训练，提起斗志来到了海边。因为很少会有敌人来到海边，所以泳装和泳圈都已经比较老旧。她也稍微注意了一下，这些东西是否都还可以使用。除此之外，即便是夏天，即便舞台变成了海边，她在维持秩序上依然是毫不犹豫。 | ” |"
            ]
        },
        {
            "sub_title": "礼服",
            "content": [
                "| “ | 格黑娜学园所属，为参加宴会而换上了礼服的「风纪委员会」委员长。    是个基本上觉得什么事都很麻烦的少女，但自从听说了老师对格黑娜的宴会很是期待这一消息后，变得比平时更有干劲。从决定在老师面前演奏的那天起，即便是不擅长的钢琴练习也比平常更努力了。    “为了你，我会努力的” | ” |"
            ]
        }
    ],
    "人物设定": [
        "阳奈有着长长的白色卷发和闪着紫色光芒的魔鬼眼睛。在她发着紫色荧光的黑色角旁系着红黑相间的蝴蝶结；右侧刘海上有金色的发夹，连接着一副单片眼镜。阳奈身穿有着金色纽扣的靛青色风纪委员会制服和黑色包臀裙，腰间系着黑色皮带，胸前鼓起掩饰她是飞机场的事实，缠绕身体的金色锁链上悬挂着两枚徽章。阳奈肩披深灰色大衣，左袖上有着风纪委员会臂章。阳奈腰间长有可以自由缩放的紫色恶魔翅膀，戴着利牙状的饰品和发着白光的坠饰。阳奈穿着紫色过膝袜和深紫色长皮靴。",
        "作为风纪委员会这样一个强大团队的领导者，阳奈看上去是一个沉着冷静的人。她永远忙于工作，但阳奈其实对许多任务感到厌烦。",
        "在伊甸园条约篇中，对格黑娜大大小小事务感到精疲力尽的阳奈计划在条约顺利签订后退休，然而事与愿违。在第三章中老师到阳奈家中找到身着睡衣的她时，阳奈表示她无法像星野一样在目睹悲剧后仍然保持乐观、将生活继续下去。实际上，阳奈渴望得到老师的鼓励与安慰。",
        "在情人节的格黑娜晚会上，阳奈换上了老师为她精心挑选的礼服。渐变紫色的晚礼服上是月亮和繁星点点，犹如夜空般绚丽；胸前、腰间与裙下的纱令娇小的少女有了朦胧之美。阳奈戴着镶有蓝色宝石的耳坠与项链，手上是紫色的长手套。阳奈穿着紫色的假膝上袜，礼服与连裤袜勾勒出她优美的曲线，挂有珍珠的高跟鞋更让阳奈显得楚楚动人。"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "在Vol1中首次出场，呵退亚子和伊织对便利屋68和对策委员会的围剿，并且告诉老师凯撒在阿拜多斯沙漠中寻找宝藏的消息。当老师为了营救星野筹集战力，果断地向伊织跪下并应要求舔她的脚的时候，适时出现的阳奈觉得愿意为学生做到下跪的老师很少见打算听听老师的请求，——但当伊织说明老师这是在舔她的脚的时候……其后在废校对策委员会营救星野时，阳奈以公益服务的名义组织了风纪委员会，为废校对策委员会提供了支援。",
                "在Vol3中接收美食研究会和老师见面，提出自己想退休的想法和警告老师三一的人各怀鬼胎的事实。",
                "在晚上送来格黑娜学校商谈合约的老师，并重申自己想退休的计划和自己同意签订条约的立场。",
                "以自己退休积极推进伊甸条约并参与的签订，在签订当天遭到阿里乌斯伏击之后不顾自身损伤反属性突围去营救老师，在与正义委员会会合后只身带领老师前往安全地带，但老师仍被阿里乌斯的锭前纱织射中一枪，回到风纪委员会的临时指挥所后因没能保护好老师而内疚和无力，遂悄悄藏了起来。在普雷纳帕特斯所属的第一周目基沃托斯中，空崎阳奈在阿里乌斯分校的袭击中战死。",
                "在老师和圣亚开心在梦中聊完天后，集结学生对阿里乌斯发动总攻的时候老师一次就找到了阳奈藏身的地方。此时的阳奈终于抑制不住自己的情绪而大哭，表示自己不像星野一般内心强大，自己真的努力过了但还是\"不能像星野和补习部一样受到老师的称赞\"，可当老师提到阳奈也可以参加补习取得好成绩被表扬时阳奈表示自己的成绩本来就很好。后在老师的安慰下重拾信心加入对阿里乌斯的反攻，带领风纪委员会见证由老师发起的新伊甸园条约的签订。",
                "最终章中，阳奈与RABBIT小队与游戏开发部合作进行对游乐园虚伪圣所的攻略战。开战前，爱丽丝向阳奈告知了老师对她的评价，阳奈很满意。——不过桃井心中暗想的是不太满意的另一个版本。阳奈注意到霞泽美游在恶劣的天气下进行长程狙击，从宫子处得知美游还有更优秀的狙击记录后大为赞叹。击破虚伪圣所、预备进攻阿特拉哈西斯方舟的前夜，预定留在地面的阳奈与预定前往生命守护者飞船的亚子道了别。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "在羁绊剧情中老师和阳奈显得极为地大胆，不顾深夜的时间与阳奈见面、称呼她为阳奈酱，甚至钓鱼愚弄阳奈，让她自我攻略。",
                "主动约阳奈去购物、买衣服、游戏厅，在休息的家庭餐厅发现阳奈喝的是不加糖和牛奶的黑咖啡。老师与她的对话时甚至被点菜的服务员认为是在调情",
                "在晚上老师拜访阳奈房间表示要看着阳奈工作屑老师，最后阳奈在意得不得了，决定休息一下，然后被老师抱上了阳台，也就是记忆大厅的一幕后倾诉了对老师的看法。",
                "泳装[1]",
                "作为合宿的预演，阳奈与老师一同去海边散步。然而，阳奈中途接到了学校的工作，不得不暂时离开，并迟迟没有回来。老师开始担心起阳奈的时候，阳奈联系了老师，说自己在走失儿童保护中心。",
                "老师去拜访了即使来合宿也在继续处理风纪委员会的工作的阳奈。为了帮助看起来很辛苦的阳奈，老师决定和她一同处理大量的文件。总算处理完工作后，虽然已经没有时间去海边了，但二人一同吃了晚餐。",
                "虽然阳奈与老师越好一同去海边玩，但早起处理工作的她因为过于疲劳而睡着了，就这样错过了约定的时间。醒来后，阳奈立刻向身边的老师道歉，但老师却说着还没结束，一边牵起阳奈的手，一起向着能看到海的露台走去。",
                "为了并不擅长游泳的阳奈，老师决定对她进行一对一的特别指导。然而，由于接二连三发生的意外，阳奈不仅没能接受到老师的游泳指导，还让老师的时间被占用了。老师安慰着阳奈，两人一起度过了一段时间。",
                "礼服[2]",
                "阳奈决定参加格黑娜的社交晚会。她决定向老师寻求关于派对需要准备什么东西的建议。两个人决定先准备好服装，于是去仓库里寻找。在仓库里，阳奈找到了自己小学时穿的裙子，但是由于尺寸太小，裙子被撕破了。之后两人约定一起去挑选礼服裙。",
                "在约好与阳奈一同挑选礼服的当天，阳奈因为需要处理风纪委员会的工作不能按时赶到，于是请老师帮她挑选礼服。",
                "老师被阳奈邀请到格黑娜。在两人独处的空间里，阳奈开始为老师演奏。"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "风纪委员会的社团剧情中，阳奈感叹于两天内整出二十余件事故的学生，而且往往对于肇事者能够一猜一个准。在万魔殿议长真琴只是为了找茬而让伊吕波对风纪委员会查账，结果把训练经费扣掉95%还坑掉来年经费后，盛怒的阳奈找上了万魔殿，并且引发了一场爆炸事故。"
            ]
        },
        {
            "sub_title": "活动剧情",
            "content": [
                "亚子察觉到通过阳奈在喝咖啡的时候的主观评价发现了异常，推测阳奈是因为劳累所导致，风纪委员会借夏日训练为由联合老师决定要把阳奈关在小岛上强制休息。其实是因为亚子提到要和schale一起巡逻，又能见到老师心里很开心地随性所言。",
                "阳奈因为在小学5年级就停止了发育，而穿着小学泳装。",
                "在待机的过程中老师不断往返战场和阳奈的房间，最后在夜晚表示明天想让老师教她游泳。",
                "最后因为老师忙于指挥而放了阳奈的鸽子导致计划败露。阳奈带领风纪委员会众人打败敌人，开始魔鬼般的训练。",
                "详细可参见阳奈风纪委员会长的暑假",
                "晄轮大祭剧情中，阳奈一直在临时医疗站帮助运送伤患，也因此给天雨亚子增加了很多工作量。",
                "向阳绽放 少女们的小夜曲 剧情中，阳奈带领风纪委员会压制了受羽沼真琴委托在新建议事堂内建造温泉却开始暴乱的温泉开发部，却在混战中毁掉了议事堂。出于老师也期待着宴会老师：大概吧，嗯与万魔殿的索赔，本来不擅长演奏乐器的阳奈应下了真琴“在宴会上进行开幕钢琴演奏”的要求。接下来的数日内，阳奈带队压制了由牛牧朱莉“烹饪”的薄煎饼怪物“薄酱”，从美食研究会手里救回了爱清风华，驱散受真琴委托为其安放羽沼真琴雕像的太妹，指挥风纪委员们的临时训练，还不忘练习钢琴。到了宴会的日子，阳奈因为一些事情迟到了。在真琴的广播造成的混乱被压制后，阳奈姗姗来迟，用精彩的演奏再次击败了羽沼真琴的谋划。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "万魔殿的真琴和伊吕波与赤冬联邦学园进行交流会（试图里应外合瓜分赤冬联邦学园）返程后，赤冬联邦学园的学生会主席连河洁莉诺赠送了一座有过于浓重的赤冬风格的真琴雕像肌肉 肌肉 肌肉作为友谊的标志矗立在格黑娜学园。这种艺术形式对于阳奈实在是过于超前，阳奈用枪把这雕像打了个稀碎。",
                "在美食研究会的社团剧情中，阳奈因为「有人在泳池裸泳」把老师抓进了监狱。当她意识到自己误会了老师，来到监狱放老师出来时，正好看到了老师闻着曾包裹过松露的亚伽里那条新开封的100纯丝绸内裤的味道。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "| https://s1.ax1x.com/2022/05/21/OvkQpD.png ‌外部图片  查看原始图片 MG42  空崎阳奈的专武原型为MG42，为德文Maschinengewehr 42的缩写，意即为“机枪1942年型” 。  MG42的特征为极高的射速，每分钟高达1,500发，射击时，不同于其他机枪，具有类似“撕裂布匹”的枪声，盟军称之为“希特勒的电锯”（这是因为盟军官兵对于MG42最为刻骨的印象，就是它的枪声；MG42机枪射速每分钟最低1200发，最高1500发，而机枪射速超过每分钟1000发以后，人耳就无法分辨单个的枪声，MG42射击声不是如同捷克式、马克沁式、勃朗宁式或者德什卡DSH M38/46式重机枪甚至是苏制DP28转盘机枪（民间也称‘大盘鸡’机枪）的\"哒哒哒\"、“啪啪啪”、“砰砰砰”或者“咚咚咚”亦或者“嗖嗖嗖嗖”声，而是类似高速转动的电锯或者油锯锯树时的\"嗤嗤嗤\"声就是在泳装日富美羁绊剧情中，她的泳装被尖锐物体撕碎了的声音！），此外同时具备可靠性、耐用性、简单化、容易操作以及成本低廉等特性。不过也是由于射速过快，导致点射很难控制且连射非常容易过热，实际使用时以带间隔的点射为主。为了克服枪管易过热的缺点，该枪摒弃了水冷与风冷的冷却方法而是直接换枪管（而且换得很快），使用它的士兵一般会准备替换用的枪管。如果像游戏里EX一样持续扫射，大概会轻易烧红枪管（而且阳奈本人根本没有带着替换枪管）。  MG42式7.92mm通用机枪原称为M39/41式标准机枪。1942年德军开始装备该枪，命名为MG42式机枪。它是1939年由德国的格鲁诺博士（尽管格鲁诺夫博士不是一个枪械设计师，而是一个金属冲压技术专家。但是他的设计却为战争中的德国帮了一件大忙。利用金属冲压和焊接工艺生产的MG42不仅节省了材料和工时，而且更加紧凑了。）根据波兰设计图纸以及在MG34机枪基础上进行改良的。格鲁诺博士对这款机枪的主要贡献是大量采用冲铆件，大大地提高了武器的生产效率。第二次世界大战结束时，该枪已生产100万挺。  50年代，联邦德国（二战后的西德）将该机枪改进成使用北约7.62×51,mm枪弹，并重新命名为MG1式（MG3前身，现在的联邦德军中仍有相当一些部队在用MG1型机枪）。该型号与原型不同之处仅是枪机结构和供弹机构作了些改变。一些原型MG42式7.92mm机枪也改成使用北约7.62mm枪弹。MG42式机枪的另一重要改型枪是MG3式（小泉用的那款机枪，但是是由莱茵金属公司和战术小组公司对MG3A1机枪进行的现代化升级的版本），它的供弹机构不仅使用标准的DM1式弹链，也使用DM6式和美国的M13式弹链（与白兔手上的M60E4机枪弹链通用并且还可互换）。 |",
                "关于伊施波设的来源",
                "诺曼底登陆是迄今为止人类史上最大规模的海上登陆作战，盟军集结了约284.2万人横渡英吉利海峡在法国诺曼底地区登陆。登陆的部队由英、美和加拿大等国士兵组成，登陆的5个海滩包括宝剑海滩、朱诺海滩、黄金海滩、奥马哈海滩和犹他海滩，其中最为惨烈的当属奥马哈海滩。",
                "据传闻，奥马哈海滩一战中，一名年仅20岁的德军士兵海恩·塞弗罗，在法国奥马哈海滩的碉堡中，创造了记录：在他所在的碉堡前，超过4000名美军士兵中弹身亡，其中超过一半的战果都是由他完成。他也因此被美军成为“奥马哈海滩怪兽”。在一场战役中击毙2000多名敌人，放眼世界来看，这都是一个非常惊人的记录。二战历史学家们都相信，塞弗罗有可能在当天造成了美军约3000到4200人的伤亡。不过，塞弗罗自己认为没有这么多人，他说很明显，至少1000人，很可能超过2000人，但我并不知道我打死打碎了多少人，这很可怕，想象一下都会让我作呕。”（盟军登陆成功后，塞弗罗成了美军的俘虏并于5天后被押往美国，他在美国人的监狱中当了3年战俘。1959年，塞弗罗的故事开始被美国人所知，美国人送了他一个“奥马哈海滩怪兽”的恐怖诨号；2000年时，年近古稀的塞弗罗写了一本回忆录，讲述了当年在诺曼底的战斗历程，并深深忏悔而且直到他去世时还在寻找当时参加奥马哈海滩登陆战中的幸存者。他说：“我确实不是因为有杀人的欲望而杀人的，而只是想活下去。我知道，只要他们有一个人活下来，那么他就会向我射击。我从不想卷入战争，也从不想呆在法国，更不想呆在碉堡里用机枪射击”。）",
                "而在整个诺曼底战役中，盟军先后调集了288万军队参战。至八月底，盟军一共消灭重创了德军40个师团，击毙俘虏德军高级将领20人，缴获和摧毁德军的各种火炮3000多门，摧毁战车1000多辆。战后统计，德军伤亡以及被俘高达11.3万人，而盟军的伤亡也高达12.2万人。美国影片《拯救大兵瑞恩》开头20分钟的血腥登陆场景，就是对奥马哈之战的真实反映（同时也是日奈的EX必杀技能的由来更是还原了一周目的委员长日奈因不敌阿里乌斯军队进攻因而最终殉职的场面）。"
            ]
        },
        {
            "sub_title": "杂谈",
            "content": [
                "阳奈的身高全游倒数第六，17岁还可以穿小学的泳装。",
                "以前在格黑娜情报部的时候视星野为值得提防的对象；这是因为星野本人强大的实力而被格黑娜情报部称作“天才”的超级精英战士而且其尤为好战，甚至可以从正面硬抗大蛇（即色彩化的薇娜）的强激光。",
                "在Vol3中透露星野最后为学姐收尸，证明了学生也可以死亡的事实。",
                "值得一提的是，在游戏制作之初，制作总监金用河表示其他角色的声优随便用谁都行，但唯一指定阳奈的声优必须要用广桥凉。",
                "随着晚礼服阳奈的实装被提上日程，阳奈也将成为继白子和羽留奈之后第三个拥有三套时装的学生。并为了蔚蓝档案三周年的游戏图标。",
                "阳奈在格黑娜的地位就相当于定海神针，同时也是格黑娜的两大苦劳担当之一（另一人为供餐部的风华）。在三周年剧情中阳奈因为有事而赴宴迟到，真琴趁机宣布夺权后，瞬间格黑娜就天下大乱，直到阳奈赶到了现场才镇住了暴乱的人。在风纪委员会宣传剧情中表示每天早上阳奈都会听亚子报告最近发生的事情。",
                "而且阳奈在格黑娜的威慑力也相当强，正是有阳奈带领的风纪委维持秩序才使得校风自由且混乱的格黑娜能够维持日常运行。基本上格黑娜各路势力的领头人（除了主打一个偷税的晴奈以外）见到阳奈就怂：霞一看见阳奈就立马被吓哭，而阿露听见阳奈来了就吓得直接跑路。但相对的，阳奈在平时人缘却也相当不错，万魔殿的伊吹就非常喜欢阳奈，回家部的绮罗罗和绘里香就登录界面CG那俩深空卫星甚至会亲切的称呼阳奈为“阳奈亲”（ヒナっち）。",
                "在情人节剧情中老师表示要好好保存她的巧克力。而在梓和小春的剧情中都是直接当面吃掉，好屑的说。",
                "空崎阳奈与羽沼真琴进入同一编队作战时，当真琴使用技能（出现一个真琴全息投影）时，阳奈会很明显地嫌弃，而且常服阳奈、礼服阳奈都有自己的嫌弃表情。水日奈没有是因为泳2的时候真琴还没登场",
                "礼服的空崎阳奈与礼服的天雨亚子在同一编队且亚子在阳奈右边时，关底结算动画中亚子会帮阳奈打理头发。",
                "由于最初开服后数月的环境中BA玩家基本上是以喜欢小的为主，因此在剧情中表现格外可靠又十分可爱而且白毛的阳奈人气格外突出，在个人剧情中在老师直球进攻下阳奈娇羞的有趣反应戳中了一众老师们的心，被不少老师称为“正宫”“大老婆”。但是由于阳奈与老师互动时整体上是比较克制的，相比之下风纪委另外三个玩的是一个比一个大对不起阳奈三铳士，结果迫害阳奈反倒成了二创中的一种常见题材，而一年多后更是出现了伊吕波这样和阳奈撞了一堆属性而且相当卑女的角色，又掀起了新一波迫害狂潮。"
            ]
        }
    ],
    "学生档案": {
        "本名": "空崎（そらさき） ヒナ (Sorasaki Hina)",
        "译名": "空崎阳奈 空崎日奈",
        "别号": "委员长、大可爱 礼奈（礼服）",
        "发色": "白髮",
        "瞳色": "紫瞳",
        "身高": "142cm",
        "年龄": "17岁",
        "兴趣": "睡觉，休息",
        "生日": "2月19日",
        "星座": "水瓶座",
        "声优": "广桥凉（日语） 王雅欣（汉语）",
        "萌点": "光环、萝莉体型、风纪委员、认真、可靠、慵懒、反差萌、过膝袜、长靴、军服、半马尾、人字刘海、蝠翼型翅膀、机枪 死库水、凉鞋、游泳圈（泳装） 晚礼服、长手套、假膝上袜、高跟鞋、盘发、耳坠、钢琴、项链（礼服）",
        "年级": "高中3年级",
        "所属团体": "格黑娜学园风纪委员会",
        "相关人物": "天雨亚子,银镜伊织,火宫千夏,小鸟游星野",
        "相关人物_list": [
            "天雨亚子",
            "银镜伊织",
            "火宫千夏",
            "小鸟游星野"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案。  ---  ブルーアーカイブ。"
            },
            {
                "occasion": "获得学生",
                "line": "我是风纪委员会长阳奈，你应该知道我的名字......请多多关照。  ---  風紀委員長のヒナ。私の名前は知ってると思うけど…。よろしく。"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "可爱的东西…  ---  カワイイ物…"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "虽然想睡午。  ---  昼寝したいけど…"
            },
            {
                "occasion": "咖啡厅触摸3",
                "line": "好像没有太大的问题，真是幸运。  ---  大きな問題はなさそうだね。幸い"
            },
            {
                "occasion": "咖啡厅触摸4",
                "line": "稍微悠哉一下也是没问题的吧？  ---  ゆっくりしててもいいよね？"
            },
            {
                "occasion": "咖啡厅触摸5",
                "line": "稍微有点害羞啊…。  ---  ちょっと恥ずかしいな…。"
            },
            {
                "occasion": "登陆1",
                "line": "啊啊，我一直在等你，老师。  ---  ああ、待ってたよ。先生。"
            },
            {
                "occasion": "大厅1",
                "line": "不需要给我特别待遇。  ---  別に特別扱いをする必要はない。"
            },
            {
                "occasion": "大厅2",
                "line": "在这里只是身为一个成员而已。  ---  ここではただの一人の部員にすぎないから。"
            },
            {
                "occasion": "大厅3",
                "line": "那个…请，请你不要那样抚摸我好吗？  ---  あの…そ、そんなに撫でないでくれる？"
            },
            {
                "occasion": "大厅4",
                "line": "毕竟是风纪委员会长，可、可能会被别人看到…  ---  これでも一応風紀委員長だしだ、誰かに見られるかもしれないし…。"
            },
            {
                "occasion": "大厅5",
                "line": "就算被看到了也没关系？！你，你在说什么呢？！  ---  見られても関係ない？！な、なにを言ってるの？！"
            },
            {
                "occasion": "大厅6",
                "line": "不要敷衍了事！工作就要好好去做！  ---  適当に済ませようとしないで！仕事はきちんとやって！"
            },
            {
                "occasion": "大厅7",
                "line": "我会尽全力协助老师想做的事，尽管说吧。  ---  先生が望むことは全力で手伝うから。必要な時は言って。"
            },
            {
                "occasion": "大厅8",
                "line": "（好想撒娇。好想去玩。牢骚也想发一发…）  ---  （甘えたい。じゃれ合いたい。泣き言だって言いたい…）"
            },
            {
                "occasion": "大厅9",
                "line": "（但我来做的话，也只会很恶心而已吧…）  ---  （但我来做的话，也只会很恶心而已吧…）"
            },
            {
                "occasion": "大厅10",
                "line": "什么？我、我到底在想什么吗？没、没想什么！！  ---  なに？！な、なにを考えてるかって？べ、别になにも！！"
            },
            {
                "occasion": "老师生日",
                "line": "老师…今天竟然是您生日，我真的可以给您生日祝福吗？是不是想要…...更加可爱一点的人来为你祝贺之类的…...不，不是这样吗？  ---  先生…今日はお誕生日だね、お祝いを、私がしてもいいの？もうちょっと…。可愛いヤツにお祝いしてもらいたいとか…。 ち、ちがうの？"
            },
            {
                "occasion": "学生生日",
                "line": "啊、啊啊。谢谢，老师。竟然是我的生日，我都忘了，所以要一起出门吗？  ---  あ、ああ。ありがとう、先生。私の誕生日か…。忘れてた。 うん？一緒に出かけようって？"
            },
            {
                "occasion": "新年",
                "line": "新的一年了，今年也要拜托你了。 我也会稍微努力一些的。  ---  年が明けたね。今年も一年よろしく。私も少しは頑張るから。"
            },
            {
                "occasion": "圣诞节",
                "line": "圣诞节…这种日子和我在一起也没关系吗？稍稍有些开心呢……  ---  クリスマス…。こんな日に私と一緒でいいの？私は…嬉しいけど。"
            },
            {
                "occasion": "万圣节",
                "line": "其实我不了解万圣节，也没参加过什么节日庆典。但是热闹的氛围确实有好好的传达过来。  ---  実はハロウィンの こ とはよく知ら な い。あまりお祭り に 行ったこ と もないから。 でも賑やかな雰囲気はよく伝わってくる。"
            },
            {
                "occasion": "武器获得",
                "line": "任何故事都会有结局。我会一直陪你见证到终章。  ---  どんな物語 で も終わり は ある。私がその最後まで見届 け てあげる 。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "你这样盯着我看…我也会害羞的。  ---  そんなにじっと見られたら…いくら私でも恥ずかしい。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "真的很神奇吧？和老师在一起就觉得很安心。  ---  不思議だね。先生と一緒にいるとなんだか安心する。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "其实…我倒是挺喜欢老师你的那种表情。  ---  実は…先生のそういう顔が好き。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "唉…不用思考任何事情。  ---  はあ…。何も考えたくない。"
            }
        ],
        "泳装": [],
        "礼服": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案。  ---  ブルーアーカイブ。"
            },
            {
                "occasion": "获得学生",
                "line": "---  ゲヘナ学園所属、風紀委員長の空崎ヒナ。その……先生が選んでくれたドレスを着て、みたんだけど。似合って、るかな……？"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "---  ドレスだと、少し落ち着かない……"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "---  どこかに座って、練習したいところだけど……"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "---  みんなキラキラしてる。"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "---  ふぅ、なんだか少し疲れる……"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "---  風紀委員長として、気を引き締めないと。"
            },
            {
                "occasion": "登陆1",
                "line": "---  いらっしゃい。先生。何か手伝うことはあるかしら？"
            },
            {
                "occasion": "登陆2",
                "line": "---  あ、先生。ここ。ここよ。 え？ん？か、可愛い？ あ、ありがとう……そ、その……"
            },
            {
                "occasion": "大厅1",
                "line": "---  この、ドレス……先生が選んでくれたんだね。 ……すごく綺麗だけど、やっぱり私には…… ……え？よく似合ってる……って？ な、何を言ってるの、先生……！？"
            },
            {
                "occasion": "大厅2",
                "line": "---  最近はピアノの練習をしてるの。 久しぶりに風紀委員の業務以外に打ち込んでるから、ちょっと新鮮かも。"
            },
            {
                "occasion": "大厅3",
                "line": "---  ドレスを着ると、ちょっとだけ背筋が伸びるの。 だからなのかな、いつもより少しだけ、ドキドキする。"
            },
            {
                "occasion": "大厅4",
                "line": "---  ドレスを着てても、私は私。今日も先生の仕事を、隣でサポートする。 だから……逃げちゃダメよ。"
            },
            {
                "occasion": "大厅5",
                "line": "---  「厳しいけど、やっぱりヒナは可愛い」って……。 うっ、本当にな、な、何を言ってるの。あなたは。 ……そりゃ、嬉しいけど、で、でも……もう。"
            },
            {
                "occasion": "老师生日",
                "line": "---  お誕生日おめでとう、先生。 その……今日のために練習した曲があるの。よかったら……聞いてくれる？ ……むしろ自分からお願いしたいくらい、って。 そ、そういってもらえるようなものでは……いや。 あなたのために用意した曲だから。私、全力で演奏するね。"
            },
            {
                "occasion": "学生生日",
                "line": "---  あ、今日は私の誕生日、か。そういえばそう、だった。 祝ってくれて、ありがとう。先生。 欲しいもの？そうだね…… 先生がこうして来てくれるだけで十分……かな。 いつもありがとう、先生。"
            },
            {
                "occasion": "新年",
                "line": "---  また年が明けたね。明けましておめでとう。先生。 こうして新たな年をあなたと積み重ねていくんだね。 ふふ。私にとってはとても嬉しいことよ。"
            },
            {
                "occasion": "圣诞节",
                "line": "---  メリークリスマス、先生。 今日という日はドレス姿であなたと一緒にいても、浮かないかな？ え……？ドレスに相応しい場所に……行ってみよう？ え、えっと、先生……ちょ、ちょっと……！？"
            },
            {
                "occasion": "万圣节",
                "line": "---  ハロウィンだね。トリックオアトリート。 今日だけは、あなたにいたずらをしても……いいかな？"
            },
            {
                "occasion": "武器获得",
                "line": "---  これを、私に……ありがとう。先生。いつもあなたが私にくれる言葉、信頼。そのまっすぐな心に、私もまっすぐに応えたい。だからどうか、最後まで見守ってて。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  これから……先生のために演奏するね。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  あ、いや、あの時は……ふ、2人きりじゃ、なかったから…… その……ピアノをずっと練習してたのは…… 先生に聞かせるためで…… このまま、披露できなかったら……絶対、後悔しそうだったから"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  う、うん？いや、そ、そんなにすごいことじゃない、よ…… そういう風に期待されると……ちょっと困るかも。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  あ……う、うーん…… そう……あなたは、いつもそうだった。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  うん……じゃあ、ちゃんと聞いててね。 ……あなたに送る、私の演奏を。"
            }
        ]
    }
}