{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 千年学园的代理组织C&C的部长。    乍看下像是个在女仆服上穿着夹克的小小不良少女，但其实她是拥有千年学园最强处理能力的代理人。  她的代号Double O，在千年学园里被认为是保证胜利的符号。 | ” |"
            ]
        },
        {
            "sub_title": "兔女郎",
            "content": [
                "| “ | 为执行特别任务而换上兔女郎服装的C&C部长。    平时绝对不会碰的服装类型，但为了任务不惜咬牙穿上。  愿意按捺平时的脾气以完成作战，唯有披在身上的刺绣夹克绝不能放弃。 | ” |"
            ]
        }
    ],
    "人物设定": [
        "宁瑠的“双龙”是两把两挺卸掉枪托的美国西格绍尔SIG MPX-K标准式冲锋枪，而且是由两条铁链链接在一起的以方便其以双持冲锋手枪射击式使用以至于在邦妮宁瑠的必杀技演出动画中，甚至可以做到一边跳街舞一边扫射敌军也确实证明了她即便是小个子邦妮女郎，战斗能力也丝毫不减；现实中有9MM鲁格手枪弹、.40英寸史密斯-韦森，0.357英寸西格3种口径型号版本。采用与AR15相似的枪械设计风格和导气射击方式（导气式自动方式）。"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "在主线第二章中，宁瑠与其所属的特务社团C&C接受了研讨会的委托：保护解码系统“镜子”，阻止游戏开发部、工程师部与贝里塔斯夺取之。虽然宁瑠实力强大，但最终与天童爱丽丝势均力敌，甚至不打不相识，被爱丽丝带偏成了游戏爱好者，以至于耽误任务被朱音抓包。",
                "在爱丽丝失控、被研讨会会长莉音带走并拘禁后，宁瑠与C&C，联合游戏开发部、工程师部、贝里塔斯一起进攻莉音拘押爱丽丝的所在：要塞都市埃里都。可莉音私下豢养的死士，装备了最先进武器的飞鸟马时与宁瑠展开了激战。",
                "Vol2第二章第9-10话中，莉音命时偷袭了不愿接受命令的宁瑠，时向老师一行人介绍了自己的身份。AMAS阻拦宁瑠失败后，时切换至第二形态并迅速制服了宁瑠。第13-15话中，时向C&C的前辈们劝降，未果，决定继续执行镇压命令。此时宁瑠出现，时开启第二形态迎击。为了将宁瑠与其他C&C成员分隔开，时改变了要塞都市的建筑物构造。18话中，因为前卫君的控制权被夺取等事件、时失去了对局势的掌控，先行撤退。20话中，在要塞都市中央塔大门前，为了阻拦老师一行人，莉音给予时操作阿比舒动力装甲的权限。获得埃里都算力支援的时此时基本上无敌，将宁瑠打至重伤。21话中，宁瑠通过柚子得到了阿比舒动力装甲的弱点，并将时引到货梯，在真理部的帮助下，埃里都的算力在高速下坠的货梯中几乎失去作用，时因此被宁瑠击败。",
                "最终，宁瑠与时双双失去战斗能力，退出战斗，为众人救出爱丽丝移除了最强的敌手。在第二章的最后，宁瑠的出院庆祝会上，宁瑠心情复杂地接受了被自行辞职（逃避责任）的莉音抛弃、挂靠在C&C的、导致自己住院的罪魁祸首的飞鸟马时的祝贺。",
                "主线最终章中，宁瑠和C&C与三一的实现正义部的弦生合作进攻千年城郊废墟的虚伪圣所。开战前，宁瑠和弦生就“谁打头阵”这个问题因为弦生一直在怪叫没能达成共识，而明日奈的一句“谁强谁上”更是火上浇油，直接把两人激到外面打了一场……直到战场指挥的优香得知此事后命令她们猜拳解决问题这事才算结。而宁瑠和弦生的战斗力都给双方留下了恐怖的印象。酣战之时，赤冬的连河洁莉诺带兵前来支援，众人击破了当地的虚伪圣所。歇下来的众人立刻注意到洁莉诺脸上的假胡子，——而宁瑠甚至觉得很帅气。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "宁瑠在上学路上，与路上的垃圾作斗争的场面被路过的老师看个正着。老师以二人的秘密搪塞了过去。",
                "感冒卧床的宁瑠把感冒的消息误发给了老师。前来探病的老师就像之前那样答应了替宁瑠保守秘密，把装着补给品的袋子交给了宁瑠。——唯一的问题是，宁瑠只是身高小，但是并不代表着她喜欢儿童用草莓味感冒药，樱桃味的也不喜欢。尽管如此，毕竟是病人的宁瑠还是请求老师在她睡着之前留在她身边，用尽最后的力气强调“不准告诉别人”后睡着了。",
                "风水轮流转听说了老师感冒的宁瑠不顾自己岌岌可危的出席天数来到夏莱探病，根本没等老师开门就直接爆破门而入，带了药和食物，为老师做了一碗十全大补粥（沸腾的红色液体）。事实证明不能以貌取人，宁瑠的看护水平和厨艺都是经得住考验的。因为吃了辣粥又发了汗，老师的感冒很快好了（不愧为千年学园最强处理能力的女仆）。",
                "路边的小混混为了让宁瑠出席天数不达标而受罚停止特务活动，在宁瑠的上学路上设下多种诱惑，却因为老师一路的提醒而均未奏效。最后宁瑠直接把这些小混混揍了一顿，感谢了老师的陪同，也证明老师没有车。",
                "宁瑠带老师来到了自己翘课时常去的天台，观赏了远处的烟花。同时宁瑠也意识到自己和老师两个人的秘密越来越多了，但并没有反对。"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "宁瑠对于C&C开始认真做字面意思上的清洁工作感到不满，直接“清洁”了几个对C&C打扫卫生感到惊奇的千年学生。优香前来抱怨C&C造成的大笔不必要支出时，宁瑠也是一个劲地和优香置气。",
                "优香委托C&C作为真正的女仆，参加女仆咖啡厅的营业。可是身为部长的宁瑠正巧不在场，而宁瑠返回后发现明日奈已经按照规定作为代理接下了这个委托……宁瑠耐着性子完成了委托。可是当优香事后查账，发现C&C做女仆的收入甚至能够在填补其特务（爆破）活动的亏空还有净赚，想要让C&C彻底作为女仆活动时，宁瑠终于爆发了。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "工程师部的社团剧情中，宁瑠把自己的枪交给工程师部维修了。可工程师部因为想要制作一把可以随时喷出辣椒酱的枪，对宁瑠的枪进行了毫无意义的改造，改造完了才发现还不如小包装辣椒酱，而宁瑠又上门取回了自己的枪。宁瑠取回枪后被不同的学生叫住希望能用枪解决一些“问题”，但在宁瑠察觉之前都被工程师部帮忙解决了。最后，在对付一群前来报仇、特地装备了防弹装甲的小混混时，宁瑠的枪喷出大量辣椒酱，解决了对方。——这并不能改变宁瑠收拾工程师部的结局。",
                "「船上的兔子追逐者」活动中，C&C四人受优香的委托，在老师的看护下穿兔女郎装潜入奥德赛海洋学校的学园舰，抓捕伪造债券的黑崎小雪。小雪凭着自己A级会员的身份不断作死挑衅宁瑠，直到明日奈凭自己的强运抽到了S级会员资格。爆发的宁瑠一路追杀小雪，把她逼到「载人无人机」上——然后被花凛打下来。任务完成后，C&C发现自己的女仆装全落在船上了。",
                "「纯白的邀请函」活动中，宁瑠把艺术品失窃案交给时负责，告知其只要结果好就行。最后在艺术品盗卖者即将逃离时，宁瑠带领C&C及时出现抓住了犯人。在对协助抓捕的游戏开发部表示感谢时，宁瑠因为一直以来留下的刻板印象而屡遭打断。最后更是注意到把穿兔女郎装当成C&C隐秘行动规则的时……"
            ]
        }
    ],
    "学生档案": {
        "本名": "美甘（みかも） ネル (Mikamo Neru)",
        "译名": "美甘宁瑠 美甘尼禄 美甘妮露",
        "别号": "红兔、兔尼禄（兔女郎）",
        "发色": "红髮",
        "瞳色": "红瞳",
        "身高": "146cm",
        "年龄": "17岁",
        "兴趣": "胜利",
        "生日": "8月17日",
        "星座": "狮子座",
        "声优": "小清水亚美（日语） 二娇（汉语）",
        "萌点": "光环、特工、部长、幼儿体型、暴力女、暴躁老姐、毒舌、玩家、短发、鬓角麻花辫、呆毛、吊眼、泪痣、女仆装、棒球服、耳钉、虎牙、双枪、冲锋枪、第一人称Atashi 兔女郎、高跟鞋、素足履、反差萌（兔女郎）",
        "年级": "高中3年级",
        "所属团体": "千年科学学园C&C",
        "相关人物": "角楯花凛,室笠朱音,一之濑明日奈,飞鸟马时",
        "相关人物_list": [
            "角楯花凛",
            "室笠朱音",
            "一之濑明日奈",
            "飞鸟马时"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案  ---  ブルーアーカイブ"
            },
            {
                "occasion": "获得",
                "line": "啊啊？？？真是的，最後還是見到面了。事已至此，我只能幫忙了。  ---  あぁ？？？ったく、結局見つかっちまったか。こうなった以上、手伝うしかねえな。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "嗯，是很不錯的地方呢。  ---  へぇ、なかなかいい場所だな。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "搞什麼？你是在鼓勵我嗎？哈！真有趣。  ---  なんだ？応援でもしてくれてんのか？はっ！面白いじゃん。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "最有趣的事？嗯，打贏對方。  ---  一番面白い事？まあ、そりゃあ勝つことだな。"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "欸… 所、所以…笨、笨老師！  ---  えっと…だから…バ、バカ！先生のバカ野郎！"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "呃嗯…雖然很害羞，但、但還是謝謝！  ---  うぅ…恥ずかしい、けど。あ、ありがとな！"
            },
            {
                "occasion": "咖啡厅触摸3",
                "line": "那個…所以…一、一起出去吧！  ---  なあ…だからその…い、一緒に行くぞ！"
            },
            {
                "occasion": "登陆1",
                "line": "呦！老師。你遲到了。  ---  よお、先生！遅かったじゃん。"
            },
            {
                "occasion": "登陆2",
                "line": "好。老師，今天也開心地去吧。  ---  ほら、先生！今日も楽しく行こうぜ！"
            },
            {
                "occasion": "大厅1",
                "line": "真是的。竟然讓我等，無言透頂。  ---  ったく、あたしを待たせるとは、呆れたもんだぜ。"
            },
            {
                "occasion": "大厅2",
                "line": "好了~去打掃吧？  ---  さあ～て、掃除でもしに行くか？"
            },
            {
                "occasion": "大厅3",
                "line": "跟第一名工作的感覺，現在懂了吧？  ---  最高の奴と一緒に働く感覚、もう分かっただろ？"
            },
            {
                "occasion": "大厅4",
                "line": "工作要做確實。  ---  仕事はきっちりやるぞ。"
            },
            {
                "occasion": "大厅5",
                "line": "需要幫忙時隨時跟我說，我什麼都可以幫你做。  ---  助けが必要ならいつでも言えよ。何でもやってやる。"
            },
            {
                "occasion": "老师生日",
                "line": "呦，老師。生日快樂！那個…我有個… 不小心拿到的蛋糕…… 你、你要吃嗎？  ---  よお、先生。ハッピーバースデー！あのさ…。偶然…もらったケーキがあるんだけど……食べるか？"
            },
            {
                "occasion": "学生生日",
                "line": "哈哈 老師！你知道今天是什麼日子嗎？不知道也沒關係。我要收到禮物。現 . 在 . 立 . 刻！  ---  はは、先生！今日が何の日か分かるか？別に知らなかった、でもいいけど、あたしはプレゼントをもらうからな。ほら、い・ま・す・ぐ！"
            },
            {
                "occasion": "新年",
                "line": "呦，老師。新年快樂，今年也…就是… 啊，真是的！請多多指教啦！！  ---  よお、先生。ハッピーニューイヤーだな。今年も…だから…。あぁもう！よろしくってことだよ！！"
            },
            {
                "occasion": "圣诞节",
                "line": "呦，老師。是聖誕快樂…吧？…沒有嗎？我說禮物！  ---  よお、先生。メリークリスマス…だろ？…ないのか？プレゼントだよ！"
            },
            {
                "occasion": "万圣节",
                "line": "呦，老師。是不給糖就搗蛋。… 蛤？不知道什麼意思嗎？！  ---  よお、先生。トリックオアトリートだよ。…はぁっ？どんな意味か知らねえのか？"
            },
            {
                "occasion": "武器获得",
                "line": "我有了這兩把衝鋒槍，等於如虎添翼，如魚得水！  ---  鬼に金棒、龍に翼。そしてあたしには二丁のサブマシンガン！"
            },
            {
                "occasion": "记忆大厅1",
                "line": "老師，快過來。歡迎來到只屬於我的特等艙！  ---  ようこそ、先生。あたしだけの特等席、歓迎するぜ！"
            },
            {
                "occasion": "记忆大厅2",
                "line": "我喜歡這間學校。還有…這一刻。  ---  あたしはこの学園が好きだ。それに…この瞬間も。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "你問我怕不怕？不會。但是，心情很激動。  ---  怖くないのかって？全然。ただ、ドキドキはしてる。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "嗯，偶爾翹課也蠻開心的。哈哈哈！  ---  まあ、たまにはサボるのも悪くねぇな。ははは！"
            }
        ],
        "兔女郎": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案  ---  ブルーアーカイブ"
            },
            {
                "occasion": "获得",
                "line": "對吧… 為什麼要穿這種奇怪的衣服… 不過，穿著行動意外地舒適耶，哈哈！  ---  ったく、なんでこんな変な服を…ま、意外と動きやすいから良いけどな、ははっ！"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "總覺得有視線往我這邊投來…是因為衣服嗎？  ---  何だか、いつも以上に視線が……この服のせいか？"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "比起女僕裝，還要方便行動呢！不錯！  ---  メイド服よりも動きやすいな、悪くねぇ"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "啊啊？你在看什麼？要不要來試試啊？嗯？  ---  あぁん？何見てんだこら？やる気か？あん？"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "這地方不錯，這個水準的話可以常來。  ---  ……ふん、悪くねぇ場所だなまた今度来てやるとするか"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "老師……不在嗎？出差？沒、沒什麼，雖然是沒什麼關係…  ---  先生は……いねぇのか、出張中か？い、いや、別にどうでも良いけど……"
            },
            {
                "occasion": "登陆1",
                "line": "哦！這不是老師嘛！我等你等好久了，給我看看臉。  ---  おっ、先生じゃねぇか！待ってたぜ、ちょっと面貸せよ"
            },
            {
                "occasion": "登陆2",
                "line": "老師，你來的正是時候！痛快地來一場吧！  ---  良いタイミングで来たじゃねぇか！おら、一緒に行くぞ先生！"
            },
            {
                "occasion": "大厅1",
                "line": "怎麼一直盯著我看有什麼奇怪的嗎？這個？  ---  何でそんなじっと見てんだよ……。何か変か、これ？"
            },
            {
                "occasion": "大厅2",
                "line": "嗯？刺繡夾克？別說廢話了，這一點我絕對不會妥協。  ---  ……あん？スカジャン？これは譲れねぇんだよ、どんな格好でもな。"
            },
            {
                "occasion": "大厅3",
                "line": "啊- 好悠哉啊……不管什麼都好，讓我做點事情吧！無聊不符合我的個性啊…  ---  あー、暇だ……何でも良いから仕事させてくれ。暇なのは性に合わねえ……。"
            },
            {
                "occasion": "大厅4",
                "line": "老師沒有什麼需要的東西嗎？……不是啦~ 沒什麼，只是覺得有事的話，要不要幫幫你。  ---  先生は何か欲しいもんとかねぇのか？……いや、別に、何かあんなら協力してやろうかと思って"
            },
            {
                "occasion": "大厅5",
                "line": "唉！不要摸耳朵！……等等，仔細一想，這也不是我的耳朵嘛……？  ---  ちょっ、耳は触んな！？……や、よく考えたら別にこれ、あたしの耳じゃねーな……？"
            },
            {
                "occasion": "老师生日",
                "line": "呦，老師！生日快樂！呃、嗯？你問是不是為了慶祝你生日而穿的？不、不要胡說八道！  ---  よぉ、先生！誕生日おめでとさん！は？お祝いのためにわざわざ着てくれたの……って？べっ、別にそういうわけじゃねぇから！？"
            },
            {
                "occasion": "学生生日",
                "line": "哈哈，老師！今天是個特別的日子吧？…嗯？你問是不是因為生日才特別換上這套衣服？怎麼可能！  ---  よぉ、先生！知ってるよな、今日は特別な日だぞ！あん？誕生日でテンション上がって着替えたのって……？ばっ、ちげぇよ！？"
            },
            {
                "occasion": "新年",
                "line": "今天也請你多多指教了，老師。……什麼？老師才要多多指教？哈哈！包在我身上！  ---  よぉ、今年もよろしくな、先生。……こちらこそ？あぁ、背中は任せとけ！"
            },
            {
                "occasion": "圣诞节",
                "line": "聖誕禮物只有小孩子才有…… ？我、我當然知道！我才不是為了要拿那種東西來到這裡的！？  ---  クリスマスプレゼントは子供がもらうもの……？馬っ鹿、知ってるっての！？別に欲しくてここに来たわけじゃねぇから！？"
            },
            {
                "occasion": "万圣节",
                "line": "今天不管哪邊的傢伙，都穿著奇怪的衣服到處跑，所以才覺得是不是要配合一下。這個一定可以，怎麼樣？  ---  今日はどいつもこいつも変な服着てるから、合わせてやろうかなって思ってよ。これなら良いだろ、どうだ？"
            },
            {
                "occasion": "武器获得",
                "line": "哈，能忍受到這種地步的話，真的只能朝向更華麗的路線了……那麼，要不要來看看到底能夠承擔到什麼程度呢？  ---  はっ、ここまでおぜん立てしてもらったら、思いっきり派手にやらねーとな……さあ、どこまで耐えられる？"
            },
            {
                "occasion": "记忆大厅1",
                "line": "……幹、幹嘛？為什麼那樣盯著我看。  ---  はぁ……な、何だよその目は。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "……嗯，OK。成功了嗎？啊啊，不錯嘛。謝謝。  ---  ……ん、OK。ちゃんと貼れたか？ああ、大丈夫だな、サンキュ。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "……話先說在前頭，一般來說這種事情我才不會隨便拜託其他人。因為是老師我才開口的……  ---  ……言っとくけどあたし、普段はこういうこと誰かにやってもらったりしねぇから。先生だからお願いしたんであって……。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "……總之，算了。老師還是一樣，依然是個怪人。  ---  ……まあ良いや。相変わらず、先生は変なやつだな。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "唔，所以說……該怎麼說呢…… 雖然應該不用我多說這件事決不能告訴其他傢伙。  ---  ま、だからこそ……ってな。……もう分かってるだろうけど、こういうの、他のやつには言うんじゃねーぞ？"
            }
        ]
    }
}