{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 千年游戏开发部的部长。  害怕与人打交道的社交恐惧症少女。大部分的时间都是在游戏开发部的置物柜中度过。但是对游戏的热情可不输任何人。 制作游戏（主要是复古类游戏）和玩游戏，她全都喜欢。 | ” |"
            ]
        },
        {
            "sub_title": "女僕",
            "content": [
                "| “ | 因為各種原因穿上女僕裝的千年科學學園所屬，遊戲開發部的部長。  就算服裝與平時不同，柚子依然還是柚子，不過能做的事似乎變多了。決定和遊戲開發部的大家一起面對各式各樣的困難。 | ” |"
            ]
        }
    ],
    "人物设定": [
        "（待补充）"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "（待补充）"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "躲在活动室置物柜里的柚子被拉开柜门放衣服的老师吓了一跳。柚子向老师解释了躲在柜子里的好处，却不想老师也对柜子起了兴趣。一个柜子只容得下一个人，直到其他成员回来前两人一直在抢柜子。",
                "柚子邀请老师与她一起玩新出的格斗游戏。虽然老师放出了狠话而柚子也是第一次玩，但柚子直接完胜老师。虽然柚子一直感叹“竟然还有这招”“不妙了”，但依然是不断的完胜完胜......之后虽然柚子不断自我限制来放水，但之后十场全都是老师的全败......",
                "为了为游戏开发筹措经费，老师为苦恼的柚子介绍了一份工作：便利店店员。虽然老师答应陪在柚子身边，但柚子还是因为紧张而屡屡出错。所幸因为应对得当，店长的评价还不错。尽管如此，当柚子听到下个月的大型活动希望能来帮忙时还是落荒而逃。",
                "老师为柚子换了一个在游乐园穿布偶装发气球的工作。因为布偶装的关系，柚子平安地完成了工作，而且为自己能像制作游戏一般给别人带去欢乐而高兴。",
                "拿到工资的柚子想要为部员们和老师准备礼物，便邀请老师在周末前来游乐园。玩了一天之后，柚子在夕阳下向老师送出了自己的礼物：老师想用的时候随时都可以用的、柚子的任意请求券。然后老师拿这张券向柚子委托“来夏莱时帮忙买面包和牛奶”，被柚子吐槽了。",
                "女仆",
                "躲在活动室置物柜里的穿着女仆装的柚子再次被拉开柜门放衣服的老师吓了一跳。柚子向老师解释了这女仆装是作为开发游戏的女仆角色的参考资料而被绿要求穿上的，因为绿回宿舍了而自己又缺乏自信，所以躲进柜子里。虽然柚子在老师的开导下放松下来打算回柜子里换衣服，但这时一个千年学生前来找柚子签字——",
                "| “ | 请两位慢慢来！ | ” |\n| ——千年学生：我想我来的不是时候 |  |  |",
                "柚子应老师的介绍前往咖啡厅打工，可那是女仆咖啡厅。在接受店长的培训时，无法接受的柚子落荒而逃跑进下来向老师请求庇护。在老师的安抚下，柚子以老师为主人进行了女仆特训，稍微得到了一些自信。",
                "老师应柚子的邀请来到她打工的女仆咖啡厅。与店长的盛赞不同，柚子打工时频频出错，终于在休息时躲进了后巷的柜子里，还被一群猫猫镇住而动弹不得。虽然柚子在老师的安慰下放松下来，但下午的客人全都是因为柚子上午的“冒失女仆”状态而慕名而来。虽然柚子立刻紧张起来，但客人们无不满意而归，柚子的指名次数创下了新高......",
                "老师为了帮助打扫活动室来来到游戏开发部后柚子才向老师解释要打扫的是电脑储存空间，但还是被老师劝说着开始打扫活动室。为了让柚子打扫活动室，老师提前从女仆咖啡厅借来了女仆装。柚子换好衣服后与老师一起打扫了活动室。但就在柚子想要把衣服换回去的时候，上次那位千年学生前来找柚子讨论游戏打关——",
                "| “ | 抱歉，我又打扰两位了呢。 | ” |\n| ——千年学生：我想我来的不是时候 |  |  |"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "（待补充）"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "（待补充）"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "柚子的名字是来自著名萌系Galgame开发商柚子社。",
                "专武考据",
                "柚子的武器原型为德国黑克勒&科赫（HK）枪械公司研发的M320榴弹发射器，开发目的是为美军替代已过时的M203下挂榴弹发射器。",
                "游戏中柚子使用的是安装可拆卸枪托侧面安装着ns和psp合体、屏幕中跑着Nyan Cat的迷掌机的独立使用版，也可以作为下挂组件安装于带有皮卡汀尼导轨的护木下甚至可代替类似迫击炮火力小组的增援（也是柚子女王站在小绿小桃双胞胎后面为她们提供破甲增援的缘故），比如亚伽里的EX技能就是它的下挂版本。"
            ]
        },
        {
            "sub_title": "杂谈",
            "content": [
                "严重的社交恐惧症患者，平时总是躲在游戏开发部的储物柜里，至少有6个月没回过宿舍而是待在部室里。",
                "但记忆大厅剧情显示柚子在老师的帮助下还是能鼓起勇气一起去游乐园，是个非常坦率的好孩子。",
                "作为一名重度游戏宅宅，柚子在软件开发、硬件研究（例如街机框体）以及游戏技术上都有让人惊叹的热情。柚子在游戏界的昵称为「UZQueen」，由于长年位居格斗游戏与音游总榜第一，这个名字在游戏圈相当出名，并被许多圈内游戏玩家所尊敬着，其本人倒是没有什么人认识。",
                "女仆装的柚子总是躲在箱子里——但箱子上的字样是“柚子（分行）鲜美 品质 有机”完熟芒果.jpg。",
                "| 柚子曾今开发过一款名为《神话·传说·编年史》的游戏原型并上传至网上，但遭遇了“4成评价为差评并且大部分都是辱骂”的网络人身攻击。因为害怕被人称作“粪游制作者”，柚子选择了不回宿舍躲在储物柜里度过每一天。就在柚子因为网上尖酸刻薄的评论打算放弃制作游戏时，《神话·传说·编年史》却触动了绿和桃井，受到姐妹俩的鼓励，柚子重新打起精神，与绿和桃井一同完成了《神话·传说·编年史》。然后这款游戏不负众望获得了该年的“粪游排名”第一位。  面对废部和网络攻击的柚子一度非常绝望，但因为爱丽丝说出了“《神话·传说·编年史》好有趣。”的评价，柚子重新提起精神，并下定决心开发《神话·传说·编年史2》。  “只要是和心意相通的伙伴一起，我就愿意继续制作有趣的游戏。”  “即使评论里全都在批判我的游戏，我也会尽全力和大家一起渡过难关。” |"
            ]
        }
    ],
    "学生档案": {
        "本名": "花岡（はなおか） ユズ (Hanaoka Yuzu)",
        "译名": "花冈柚子",
        "发色": "红髮",
        "瞳色": "蓝瞳",
        "身高": "150cm",
        "年龄": "16岁",
        "兴趣": "游戏 (RPG)",
        "生日": "8月12日",
        "星座": "狮子座",
        "声优": "寺泽百花（日语） 宅会（汉语）",
        "萌点": "光环、萝莉、社恐、无口、宅女、玩家、部长、打工族、拖鞋、半马尾、鬓角麻花辫、龙须刘海、高额头、乱发、榴弹发射器 女仆装、高马尾、箱娘、素足履（女仆）",
        "年级": "高中1年级",
        "所属团体": "千年科学学园游戏开发部",
        "相关人物": "才羽桃井,才羽绿,天童爱丽丝",
        "相关人物_list": [
            "才羽桃井",
            "才羽绿",
            "天童爱丽丝"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得",
                "line": "我是遊戲開發部部長……柚子。你、你真的……要帶我走嗎？  ---  ゲーム開発部、部長……ユズです。ほ、本当に……わたしを連れてってくれるんですか？"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "老師應該也……喜歡成熟的類型吧？  ---  きっと先生も……オトナな女性が好きなはず、だよね？"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "我想正式學習遊戲。  ---  本格的にゲームを勉強したい。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "這個空間看起來很舒服。我想在這種地方睡一覺。  ---  ゆったりとした空間だね。こんなところですやすやしたいな。"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "嗯嗯，有沒有地方可以躲起來呢。  ---  うーん。隠れられる場所はないのかな。"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "嘻嘻！怎麼會在這裡！  ---  ひゃっ！ど、どうしてここに！"
            },
            {
                "occasion": "登陆1",
                "line": "老、老師。你來啦？我正在等你。  ---  せ、先生。いらっしゃい。待ってました。"
            },
            {
                "occasion": "登陆2",
                "line": "老師……歡迎。  ---  先生……お帰りなさい。"
            },
            {
                "occasion": "大厅1",
                "line": "只要是老師的委託……我都欣然接受。  ---  先生の頼みなら……喜んでお受けします。"
            },
            {
                "occasion": "大厅2",
                "line": "是。不管是什麼事儘管說吧。我會……全力以赴的！  ---  はい。どんなことでもおっしゃってください。ベストを……尽くします！"
            },
            {
                "occasion": "大厅3",
                "line": "啊，我也想養貓咪。只要有遊戲和貓咪就能好好生活了。  ---  あ。猫も飼いたいです。ゲームと猫さえあれば、世の中を生きていけます。"
            },
            {
                "occasion": "大厅4",
                "line": "……是，老師，我也會變強的。因為老師和大家……都在守護我，所以我也想為大家出力。  ---  ……はい。先生。わたしも、強くなります。先生とみんなが……わたしを守ってくれたように、わたしもみんなの力になりたいです。"
            },
            {
                "occasion": "大厅5",
                "line": "（我想成為…和這個人相配的人。）  ---  （この人に……相応しいわたしになりたい。）"
            },
            {
                "occasion": "老师生日",
                "line": "祝你生日快樂，老師。真心……真心祝福！  ---  お誕生日おめでとうございます、先生。本当に……本当に……！"
            },
            {
                "occasion": "学生生日",
                "line": "今，今天是我的生日。因為是基沃托斯文化之日……不能忘記喔。  ---  きょ、今日はわたしの誕生日です。キヴォトスの文化の日ですからね……忘れちゃダメですよ。"
            },
            {
                "occasion": "新年",
                "line": "新年快樂。我也會展現出更成熟的樣子。  ---  明けましておめでとうございます。わたし、もっと成長した姿を、お見せしますから。"
            },
            {
                "occasion": "圣诞节",
                "line": "聖、聖誕快樂，老師。聖誕老公公和遊戲……很類似，因為兩個都會帶來興奮感。  ---  メ、メリークリスマス……先生。サンタとゲームは……似ています。どちらもトキメキをプレゼントしてくれるので。"
            },
            {
                "occasion": "万圣节",
                "line": "街道上充滿了閃亮的南瓜和糖果。我、我也想去看看。跟老師一起……  ---  街が、光るカボチャと飴で溢れていますね。わ、わたしも行ってみたいです。先生と一緒に……。"
            },
            {
                "occasion": "武器获得",
                "line": "感覺體內…湧出一股力量。這就是…勇氣嗎？  ---  体の中で……力が漲ってる感じです。これが……勇気でしょうか？"
            },
            {
                "occasion": "记忆大厅1",
                "line": "如果沒有老師……我可能辦不到。  ---  先生とじゃなかったら……できなかったと思います。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "多虧有老師的幫忙，才能送禮給大家。  ---  みんなにプレゼントができたのは、先生のおかげです。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "就像老師幫助我那樣……如果老師需要我的話，儘管說吧。  ---  先生が助けてくれたように……先生にわたしが必要な瞬間が来たら、何でも言ってくださいね。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "……我一定會報答的。  ---  ……必ず、恩返しします。"
            }
        ]
    }
}