{
    "简介": [
        "| “ | 三一综合学园所属，救护骑士团的团长。性格正直坚定，却也有着过激一面的白衣战士。  据说「美弥团长来破坏，骑士团来治疗」这个救护骑士团的传言已经传遍整个三一。然而即使是这样的她，也有藉由整顿自己的装备和邀请熟人举行茶会来疗愈心灵的一面。此外，据说其对红茶的造诣之深，甚至能和实现正义部的莲实匹敌。 | ” |"
    ],
    "人物设定": [
        "尽管美弥一心解救他人，她“解救”的方法常常受到质疑——即使是最简单的任务，美弥也会不假思索地通过破坏达到目的毕竟最好的防御方式就是攻击，导致更多的问题而非解决它们。"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "在白洲梓假意行刺百合园圣亚后，苍森美弥带领百合园圣亚暂时离开三一，因此在补课部活动的前期完全没有出场。",
                "在圣园弥香因为政变失败被关押、百合园圣亚病弱不能理事时，身为约翰系领袖、拥有茶会席位的美弥与修女会领袖歌住樱子一同参与了茶会与老师见面，这搞得身为茶会主席的桐藤渚相当尴尬。新的茶会与老师讨论了对圣园弥香的处置问题与听证会事宜。在之后的三一对阿里乌斯分校的作战中，美弥一马当先带队攻入阿里乌斯分校，为芹奈和花绘制造了大量需要“救护”的伤员。",
                "虚伪圣所降临前夕，七神琳以夏莱名义组织紧急对策委员会时，美弥作为救护骑士团团长与茶会、修女会的领袖们代表三一出席会议，但因为老师被凯撒集团关押未能出席且对面是与三一不睦的格黑娜代表，会议不欢而散。虚伪圣所攻略战期间，美弥与茶会、实现正义部一同防守了三一自治区并吐槽头一次看到桐藤渚出现在室外，之后又与与浦和花子、歌住樱子、阿里乌斯小队等人参与了第四虚伪圣所守护者的攻略行动。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "老师和美弥一起进行救援巡视。经历过多次的骚动后，美弥认为想要拯救生命，就要果断行动才行。救援巡逻结束后，美弥向老师提议加入救护骑士团。尽管她让沙勒大人加入救护骑士团的提议没能成功，但确实加深了她对大人的好感",
                "美弥为了展示自己的收藏品，于是邀请老师去家里。美弥在家里针对各种医疗用品进行解说，但老师听不太懂。后来美弥叫老师弄伤自己，老师好不容易才阻止了美弥。沙勒大人也的确是避免了她再度暴走并做出对大人“过火的”看护以及被大人救护自己的多余举动",
                "美弥为了和老师一起享用下午茶，邀请老师去救护骑士团。美弥向老师倾诉自己的各种烦恼。烦恼程度不亚于莲见在与老师谈论减肥的苦恼；也是证实了她俩的沏红茶/品茶的功底不分伯仲",
                "在老师和美弥处理工作的过程中，美弥突然接到一通电话。“基沃托斯的树海”有人寻求美弥协助，美弥立刻和老师一起前往“基沃托斯的树海”。虽然找了一整天却没有任何收获。老师和美弥在森林中的空地过了一夜让为师确实美美地享受了（即食了一把）在美弥怀中她那温柔地照顾与轻柔的抚摸，证明了美弥团长优秀且温柔的照顾大人 \"老师(蔚蓝档案)\")的能力也不难理解为什么她能照顾小圣娅了。第二天，得知一切不过是一个恶作剧后，美弥向老师告别去为那个熊孩子提供了救护（物理）。"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "（待补充）"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "情人节的后日谈剧情中，美弥带队执行救护工作，却因为女武神警察学园的学生拘泥于行政作业与规章制度而造成的低效而大为不满，以至于与一批警察学园学生吵起来了——而这部分警察学园生的任务是看守狐坂若藻。这次吵闹直接导致狐坂若藻再次越狱成功，增加了老师的工作量。",
                "之后，美弥见到了狐坂若藻，向她询问引发骚动的原因。得知狐坂若藻当日的一切破坏行动都只是为了把情人节巧克力交给老师后，美弥认为若藻精神可嘉，没有阻止若藻，而是把“救护”的目标对准了周围其他小混混。",
                "（待补充）"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "美弥团长使用的武器原型为美国温彻斯特M1894杠杆步枪短截版而且拆卸了枪托，但是是发射.410小口径霰弹的版本，并且手持重型防暴盾牌。然而在技能展示中她能一手持盾一手拿枪并且还能全力高跳并给予敌人震击……"
            ]
        },
        {
            "sub_title": "梗",
            "content": [
                "救护与骑士团",
                "美弥作为救护骑士团团长，几乎一直战斗在最前线，制造了大量的伤员；而同为救护骑士团成员的芹奈和花绘一直在负责照料伤员。因此玩家中逐渐流行起了“你们负责救护，我负责骑士”的梗。",
                "其实不只是游戏外，在游戏剧情中花绘也表示救护骑士团的座右铭就是“美弥团长来破坏，骑士团来救护”然后被芹奈吐槽，而且游戏中的敌对杂兵似乎也很清楚这一情况。如果没有美弥团长，救护骑士团就会陷入无人可救护的情况......？"
            ]
        }
    ],
    "学生档案": {
        "本名": "蒼森（あおもり） ミネ (Aomori Mine)",
        "译名": "苍森美弥 苍森美祢",
        "别号": "团长、窝瓜、潘森",
        "发色": "蓝髮",
        "瞳色": "绿瞳",
        "身高": "168cm",
        "年龄": "17岁",
        "兴趣": "收集医疗用品",
        "生日": "11月23日",
        "星座": "射手座",
        "声优": "堀江由衣（日语）",
        "萌点": "光环、团长、暴力女、双麻花辫、挑染、Half-up、精灵耳、护士服、连衣裙、巨乳、手套、羽翼型翅膀、霰弹枪、盾牌、黑色连裤袜、高跟鞋",
        "年级": "高中3年级",
        "所属团体": "三一综合学园救护骑士团",
        "相关人物": "鹫见芹奈,朝颜花绘",
        "相关人物_list": [
            "鹫见芹奈",
            "朝颜花绘"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得学生",
                "line": "---  救護騎士団団長、蒼森ミネと申します。救護が必要な方はどちらでしょうか？"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "---  救護が必要な方は…いらっしゃいませんか？"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "---  ここは…気持ちが安らぎますね。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "---  ここでお茶会を開くのはどうでしょう？"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "---  誰にでも休息は必要です。もちろん、救護騎士団にも。"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "---  健康と美容のために、食後に一杯の紅茶を。"
            },
            {
                "occasion": "登陆1",
                "line": "---  ようこそお越しくださいました、先生。本日もキヴォトスの平和のため、共に励みましょう。"
            },
            {
                "occasion": "登陆2",
                "line": "---  先生、今日は何かあったのですか？ いえ、待つのは慣れていますので、お気になさらず。"
            },
            {
                "occasion": "大厅1",
                "line": "---  どうかなさいましたか？私の手が必要でしたら、いつでもお呼びください。"
            },
            {
                "occasion": "大厅2",
                "line": "---  今日も忙しそうですね…何かお手伝いさせてください。"
            },
            {
                "occasion": "大厅3",
                "line": "---  お疲れの時はいつでもおっしゃってください。 紅茶にお茶菓子、膝枕…私に出来ることでしたら、何なりと。"
            },
            {
                "occasion": "大厅4",
                "line": "---  救護騎士団の出番など、ないに越したことはありません。 そんな穏やかな日々が続きますように。"
            },
            {
                "occasion": "大厅5",
                "line": "---  救護騎士団の建物も悪くありませんが、こちらもなかなか素敵ですね。 いっそのこと、支部を移転するというのも… あ、いえ。独り言ですのでお構いなく。"
            },
            {
                "occasion": "老师生日",
                "line": "---  先生、お誕生日おめでとうございます。 様々な怪我に対応できる救急箱をご用意したのですが、いかがでしょう…？ …お気持ちだけで十分？そう、ですか…。"
            },
            {
                "occasion": "学生生日",
                "line": "---  …覚えていてくださったのですね。ありがとうございます… とても、うれしいです。 では…今日は少しだけ甘えさせていただいても、よろしいでしょうか？ふふ。"
            },
            {
                "occasion": "新年",
                "line": "---  新年明けましておめでとうございます。 さあ、先生…参りましょうか。 今年も皆さんに救いの手を差し伸べるのです。"
            },
            {
                "occasion": "圣诞节",
                "line": "---  クリスマスというのは、「感謝」を「分け合う」ための日と聞きます。 その…先生、クリスマスプレゼントは何がよろしいですか？"
            },
            {
                "occasion": "万圣节",
                "line": "---  ハロウィーンの日になると「素敵な騎士のコスプレですね」と言われるのです。 私にとっては普段着なのですが…毎年、無念でなりません。"
            },
            {
                "occasion": "武器获得",
                "line": "---  お気遣いくださりありがとうございます。…私の全てを賭して、先生のお力となりましょう。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  先生、大丈夫ですか？お怪我などはありませんか？"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  夜の空気は気持ちが良いですね…。 草の香りに、川のせせらぎ…心が落ち着きます。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  …どうされましたか？ 眩しい…ですか…？"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  ふふ、確かにそうかもしれませんね。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  落ち着かないようでしたら、私にもたれたり膝でお休みいただいても構いませんよ。 ご心配なさらないでください。たとえ何があっても、私が必ず先生をお守りしますので。"
            }
        ]
    }
}