{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 格黑娜美食研究会的棘手暴食家。    和喜欢把古怪的食物吃个精光、总是暴饮暴食的其他美食研究会的成员不同，她还算是按常理享受美味的佳肴。但只要美食出现在眼前，她就会失去理性。 | ” |"
            ]
        },
        {
            "sub_title": "新年",
            "content": [
                "| “ | 格黑娜學園所屬，迎接新年換上和服的美食研究會成員。    期待著新年的料理，換上新衣的淳子。似乎還是無法忍受在吃東西時被妨礙。 | ” |"
            ]
        }
    ],
    "人物设定": [
        "（待补充）"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "伊甸园条约篇中，淳子和美食研究会绑架了风华，抢了供给部的汽车，半夜前往三一自治区的水族馆抢黄金鲔鱼来吃，被老师指挥的补课部和实现正义部追捕，分散而逃。淳子见到了恐怖的一幕：亚伽里被三一的战略兵器弦生当做空罐子一般打败，除了泉以外的四人对，美食研究会三人外加双料受害者风华被关押进三一监狱，又被老师看着引渡回格黑娜。当补课部众人在渚的安排下潜入格黑娜自治区进行考试时，美食研究会作为“报恩”把被风纪委员会拦住的众人强行带进了格黑娜——以把供给部的汽车连同自己一起开进河里为代价。",
                "最终章中，美食研究会以竭泽而渔的方式把被她们开进河里的供给部的汽车连着一“河”鱼全捞了出来可能主要是为了捞鱼，为D.U.避难所内苦恼于缺乏食材的风华和茱莉解了燃眉之急。其后更是与风华和茱莉一起对抗了虚伪圣所守护者。击败虚伪圣所后，美食研究会四人又与风华一同以尝试太空食品的名义登上生命守护者飞船，参与了阿特拉哈西斯方舟占领战，最后被老师用传送程序送回地面。",
                "（待补完）"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "淳子为了赚取吃饭和点心钱在点心店打工，遇到了老师。淳子向老师推荐了昂贵而物有所值的高价点心，但在老师的提醒下开始担心卖得太好导致自己没有可以带回去的卖剩的点心。淳子最后还是决定老老实实打工。",
                "淳子听信了网络的传闻，用低价食材进行搭配得到高级海鲜的味道，兴冲冲地邀请老师一起做实验，结果全数失败。最令淳子郁闷的是，购买这些低价食材的钱足够她在回转寿司店吃个饱了。",
                "美食研究会得到了某家店铺提供高级和牛吃到饱的消息，结果那天正好公休日。淳子为了赶上这个日子特意没吃太多午饭，结果没吃到和牛的淳子饿着肚子找到老师。老师给淳子拿出了目清（日清）杯面，淳子一脸嫌弃地泡开吃下——她总共吃了三杯。",
                "淳子发现自己相较亚伽里过小的胃让自己在吃自助餐时更吃亏，请老师帮她锻炼肠胃。淳子选择了味道不错热量较低的干昆布进行扩胃，可她忘了干昆布遇水会膨胀。老师完美见证了淳子华丽丽的呕吐。",
                "老师在山海经高中找到了一条唐人街（美食街），邀请淳子一起去吃个够。可老师走（吃）到一半就撑着了，二人在咖啡店暂且休息。根据淳子的动态壁纸，老师想喝一口淳子的饮料但吸管只有一根，淳子半羞半恼地拒绝了，——但还是傲娇地邀请老师下次再来。",
                "新年",
                "淳子打工的点心店在新年让服务生穿上和服。淳子邀请老师来点心店欣赏自己，可老师要么四处乱看要么盯着淳子搞得她害羞，之后又按淳子的玩笑话点满一桌点心，理所当然地吃了一半就吃不下了。在店长远远的默许下，工作时间的和服淳子与老师分享了一桌美食。",
                "作为上次吃了老师买的点心的回礼，拿到工资的淳子邀请老师来祭典街请吃。二人一路走一路吃，淳子梅开二度吃撑了，老师赶忙去买了胃药。",
                "假期的结尾，淳子来到夏莱把老师拽出去以约会给假期来一个收尾。商场购物，卡拉OK，二人一路逛到商业街上，被淳子的饥鸣毁掉了气氛。老师给淳子买了一份年糕红豆汤。相互投喂之后，老师向淳子作了让淳子误会的新年问候。"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "（待补充）"
            ]
        },
        {
            "sub_title": "活动剧情",
            "content": [
                "晄轮大祭中，美食研究会被天雨亚子以小摊畅吃券为奖励雇佣参加了晄轮大祭最后的学园对抗接力赛，淳子担任最后一棒的跑手并以自己的胜利让格黑娜学园成为晄轮大祭的最终胜利者。",
                "年菜前的开胃小菜活动中，换上新装的淳子参加了对餐馆麻雀亭的支援，击败了垄断食品公司。因为厨艺对决后剩下了很多的试吃品，一直扮演着“吃不到”角色的淳子终于能吃上一口饭了。可喜可贺，可喜可贺。",
                "情人节剧情里，淳子带老师去了她一直想去的百鬼夜行点心店，这里出售各种“创意”日式点心。淳子和老师买了两份巧克力团子。可淳子还没来得及吃，一伙看不惯异类日式点心的头盔团就冲了过来想要铲除这家店面……淳子的团子一口都没吃到就被打翻在地，惨。而头盔团遭到了淳子的恐怖报复。",
                "「向阳绽放 少女们的小夜曲」剧情中，淳子与同伴们又绑架了爱清风华，随后被风纪委员会抓捕。之后的宴会上，因为得知“空崎阳奈下落不明”，四人越狱，很快再次被捕。在宴会上，淳子的餐券弄丢了，看着满桌宴会餐品却吃不到~吃不到~吃不到。一番无果的寻找后，阳奈把自己的餐券暗中送给了淳子。在调查鬼怒川霞越狱一事中可以在监狱找到不知是谁的餐券，想来是淳子越狱时丢下的。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "（待补充）"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "淳子的武器原型为德国黑内尔公司研制的STG44突击步枪（也称MP43型突击步枪），全称为“Sturmgewehr44”，定型投产时名称为MP44。"
            ]
        },
        {
            "sub_title": "梗",
            "content": [
                "吃不到",
                "由于淳子，——无论是原始时装还是新年时装，——她的EX技能动画、关底结算动画都是眼前看到好吃的东西但是最终没有吃到，——就连新年时装的家具互动动画都是吃不到，——情人节剧情里也是什么都没吃到，因而得名。尤其是和关底结算动画里无论原皮还是和服都能大快朵颐的羽留奈相比，就更加凄惨了！正因如此，淳子的技能和她的饥饿度挂钩，淳子越饿，火力越猛。",
                "甚至在2023年新年活动剧情里，反派杂兵对淳子所属的美食研究会的印象里都有这么一条：「听说因为暴食而被下了诅咒，每当重要的时刻就无法进食」。"
            ]
        }
    ],
    "学生档案": {
        "本名": "赤司（あかし） ジュンコ (Akashi Junko)",
        "译名": "赤司淳子 赤司纯子",
        "别号": "丸子、小火龙",
        "发色": "红渐变橙",
        "瞳色": "粉红瞳",
        "身高": "149cm",
        "年龄": "15岁",
        "兴趣": "探访美食店",
        "生日": "12月27日",
        "星座": "摩羯座",
        "声优": "金元寿子（日语） 伍凯立（汉语）",
        "萌点": "光环、萝莉、吃货、打工族、双马尾、渐变色发、蝠翼型翅膀、双角、竖瞳、尖耳朵、腿环、短靴、蝴蝶结 \"蝴蝶结(萌属性)\")、机枪 和服、行灯袴（新年）",
        "年级": "高中1年级",
        "所属团体": "格黑娜学园美食研究会",
        "相关人物": "黑馆晴奈,狮子堂泉,鳄渊亚伽里,（美食研究会（,四大饿人",
        "相关人物_list": [
            "黑馆晴奈",
            "狮子堂泉",
            "鳄渊亚伽里",
            "（美食研究会（",
            "四大饿人"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得学生",
                "line": "我不打算一起合作呢。…嗯？要给我吃的吗？什么？什么东西？  ---  別に協力するつもりはないんだけど。…うん？食べ物くれるの？どんなの？どんなやつ？"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "哪、哪里有吃的呢…有吗？  ---  ど、どこかに食べ物…ないの？"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "这样想想，之前和老师一起去咖啡厅的时候…很好吃…嘿嘿。  ---  そういえば前に、先生とカフェに行ったときの…美味しかったな…。へへ。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "听说百鬼夜行节庆的汤圆非常好吃…  ---  百鬼夜行のお祭りで売ってるお団子が、すごく美味しいって噂なんだけど…。"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "嗅嗅。嗯…？这个味道是…？有股很香的味道！  ---  クンクン。うん…？この匂いは…？何か美味しそうな匂いがする！"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "跟着香味来到了这里。这里会有什么…等着我呢~  ---  美味しそうな匂いにつられて、ここまで来ちゃった。ここで私を待っているのはー…何かな～"
            },
            {
                "occasion": "登陆1",
                "line": "老师，快来~ 我今天要努力执行任务，去吃美味的食物哦！  ---  ようこそ先生～。 今日も頑張って働いて、美味しい物を食べに行くんだからね！"
            },
            {
                "occasion": "登陆2",
                "line": "啊，来了来了！老师！今天要执行什么任务呢？  ---  あ、来た来た！先生！今日はどんな任務をしに行くの?"
            },
            {
                "occasion": "大厅1",
                "line": "你问我的兴趣是什么吗？是读书。读书。 什么吗，你这表情！！  ---  趣味？読書よ。読書。 …なによ、その顔！！"
            },
            {
                "occasion": "大厅2",
                "line": "你该不会把我想成是一个只爱吃的小鬼吧？  ---  私を食べるの大好きな子供だなんて思ってないわよね？ もっと頼ってもいいのよ？"
            },
            {
                "occasion": "大厅3",
                "line": "你问我喜不喜欢吃汤圆串吗？  ---  お団子が好きなのかって？ 別に？安いから食べてるだけだけど？"
            },
            {
                "occasion": "大厅4",
                "line": "（和老师两个人单独…？咦…）  ---  （先生と二人っきりで…？へ、へえ…）"
            },
            {
                "occasion": "大厅5",
                "line": "你、你说什么？有蛋糕和派吃到饱的店吗？  ---  な、なにい？！ケーキとパイが無制限に食べられるお店があるの？！ 先生！準備して！今すぐ出動するよ！"
            },
            {
                "occasion": "老师生日",
                "line": "生日快乐，老师！  ---  お誕生日おめでとう先生！ 今日は特別に私が遊んであげる！ それじゃあ何食べに行く？お肉？お魚？それともチキン？？"
            },
            {
                "occasion": "学生生日",
                "line": "今天是我的生日！你知道吧？  ---  今日は私の誕生日なの！分かってるよね？ やっぱり誕生日にはお肉がいいかな！ それかビュッフェでもいいよ！なんでもいいから食べに行こ、先生！"
            },
            {
                "occasion": "新年",
                "line": "新年快乐，老师！快去神社吧！快点一起去吃新年第一次采购的食物！ 甜酒和米饼在等着我们呢！  ---  明けましておめでとう、先生！早く新年最初の買い食いに行こう！ 甘酒とお餅が待ってるよ！"
            },
            {
                "occasion": "圣诞节",
                "line": "圣诞快乐！去大街上吧，老师！灯光一闪一闪的！  ---  メリークリスマス！街に行かない？先生！イルミネーションでキラキラしてるよ！"
            },
            {
                "occasion": "万圣节",
                "line": "嗯？糖，糖果是我的。  ---  うん？あ、飴は私のものだよ。 …で、でも先生にだったら、す、少しなら分けてあげてもいいよ。"
            },
            {
                "occasion": "武器获得",
                "line": "啊，谢谢老师…… 那是……我来处理！ 绝对！  ---  あ、ありがとう、先生……。その……だ、大事にする！絶対！"
            },
            {
                "occasion": "记忆大厅1",
                "line": "哎，什、什么？为什么那样看着我？ （…说真的…）  ---  え、な、なに。なんでそんな目で見るの？ （…もう、本当に…）"
            },
            {
                "occasion": "记忆大厅2",
                "line": "真好吃——  ---  おいしー。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "休息一下再走吧又要去吃了吧？下次要吃什么呢？  ---  ちょっと休んで、また食べに行くんでしょ？次は何食べる？"
            },
            {
                "occasion": "记忆大厅4",
                "line": "什么？！一起吃？少胡说八道了！小心我宰了你喔！ （是在耍我吧？是吧？只有一支吸管…） （…不过如果是老师的话…应该没关系…）…不要！！我才不给！！  ---  なに？一緒に飲もうって！？変なこと言わないで！殺すよ！？ （からかってるよね、これ？そうだよね？ストロー、一本しかないのに…） （…でも先生なら…大丈…）…やっ！！やっぱだめ！！"
            }
        ],
        "新年": [
            {
                "occasion": "获得",
                "line": "---  先生、あけましておめでとうー！一緒においしいもの、探しに行きましょ！"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "---  素敵な……というより、面白そうなところね？"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "---  なんだか……おいしそうな匂いが……。"
            },
            {
                "occasion": "咖啡厅触摸3",
                "line": "---  汚さないように気をつけないと。"
            },
            {
                "occasion": "咖啡厅触摸4",
                "line": "---  おいしいものを食べようとしてるときに限って、いつも邪魔が入るような……。"
            },
            {
                "occasion": "咖啡厅触摸5",
                "line": "---  大丈夫、きっと大きくなれるはず！まだ可能性はあるわよね……？"
            },
            {
                "occasion": "登陆1",
                "line": "---  おかえりなさい、先生！早く仕事なんて終わりにしておいしいもの食べに行きましょ！私も手伝うから！"
            },
            {
                "occasion": "登陆2",
                "line": "---  もう、先生ったらどこ行ってたのよ？えっ、なんで待ってたのかって？そんなの先生のことが……って、なに言わせる気よ！"
            },
            {
                "occasion": "大厅1",
                "line": "---  もしかして、着物姿に見惚れちゃった？と、当然でしょ。私をただの食いしん坊と勘違いしてるんじゃないの？"
            },
            {
                "occasion": "大厅2",
                "line": "---  一番好きなおせち料理？ん～、選ぶのが難しいなぁ。だってどれもおいしいんだもの！"
            },
            {
                "occasion": "大厅3",
                "line": "---  ね～、いつまで仕事してるの～？はやく～はやく遊びに行きましょうよ～。"
            },
            {
                "occasion": "大厅4",
                "line": "---  はぁ……私が料理上手だったらなぁ。そうしたら一緒に何か作れるのに。"
            },
            {
                "occasion": "大厅5",
                "line": "---  なあに？寂しくなっちゃったの？べ、別に私がそう思ってるわけじゃなくて！"
            },
            {
                "occasion": "老师生日",
                "line": "---  えへへ、今日は先生のお誕生日ね。お祝いに一緒にお出かけしてあげる！"
            },
            {
                "occasion": "学生生日",
                "line": "---  私の誕生日、忘れたわけじゃないでしょ？早く支度して行くわよ！ふふ……今日は何をごちそうしてもらおっかな～？"
            },
            {
                "occasion": "新年",
                "line": "---  あけましておめでとう、先生！この格好？ほ、ほら……お正月だからね。ど、どうかな……？なんか感想とかないのかな～って。似合ってる？か、可愛い……？す、ストップ！も、もういいから！"
            },
            {
                "occasion": "圣诞节",
                "line": "---  クリスマスもおいしいものがいっぱいだよね！今度こそ……食べる時邪魔されないといいんだけど。"
            },
            {
                "occasion": "万圣节",
                "line": "---  ハロウィーンって、他のお祭りと比べてちょっと物足りないというか……。カボチャばかりだからかな？ま、おいしいからいいんだけどね！"
            },
            {
                "occasion": "武器获得",
                "line": "---  私、強くなったんだね……。……一度しか言わないから、ちゃんと聞いてるのよ！その……ありがとう。全部、先生のおかげ。感謝してる。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  はい、先生。一個あげる、"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  って、なんでそんなに驚くの！た、たまたま多く入ってたの！"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  というかこれ、先生が買ってくれたものだし……。それに、今日は一日中……。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  (そういえば、今日はずっと先生と……)(わ、私ってば、何を考えてるの！)"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  もう！私があげるって言ってるんだからいいじゃない！"
            }
        ]
    }
}