{
    "简介": [
        "| “ | 山海經高級中學所屬，學生會「玄龍門」的執行部長兼學生會長護衛。    與給人帥氣冷徹印象的外表不同，其實是名復古黑色電影的重度愛好者。憧憬著電影中會出現的帥氣場景和台詞。尽管時常為了耍帥說出電影般的台詞而吃上苦頭，「玄龍門」 的部員們似乎決定不去在意這件事。 | ” |"
    ],
    "人物设定": [
        "（待补充）"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "（待补充）",
                "在山海经自治区受攻击时，弥奈受妃咲命令带队前往防守薄弱的地点。因为引用了电影《教母（教父）》的中二台词被下属吐槽了。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "（待补充）",
                "初次来夏莱值日的弥奈因为兴致过于高涨，在夏莱门前对自己应该用何种方式登场过于犹豫不决，结果迟到了。重新振作精神的弥奈本想开始自己的工作，却因为初次见面想要和老师确定一下二人之间的称呼方式，和老师就此话题进行了一次认真讨论。[1]",
                "与弥奈一同参加玄龙门的治安维持活动的老师，对于吹着竖笛突然出现在自己面前的弥奈感到十分惊讶。原来弥奈之前看过的一部电影里同事在牺牲时吹奏单簧管的场面深深触动了她的心灵，所以弥奈想要效仿。就这样，弥奈奇特的竖笛演奏成为了山海经茶余饭后的谈资。[2]",
                "在山海经结束工作准备回家的老师，被突如其来的大雨淋湿了。就在这时，撑着伞的弥奈出现在老师面前。弥奈说自己很喜欢雨天的景色，轻柔地打破了僵硬的氛围。[3]",
                "老师和弥奈一起去梅花园见孩子们。专心照顾着孩子们的弥奈展现出了与平时的“黑道风格”截然不同的样子，露出开心的笑容并且乐在其中，让老师发现了弥奈的另一面。[4]"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "（待补充）"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "“龙武同舟”活动剧情中，弥奈受妃咲指挥代表玄龙门调查玄武商会药材走私案。得知玄武商会与炼丹术研究会接触过的消息后，妃咲出于历练弥奈的想法命令弥奈来到了出产药材的昆仑山等候玄武商会与老师一行人。弥奈用自己建立在偏见上的错误的推理认定返回犯罪地点的玄武商会就是真凶，为了满足中二而点燃假餐券达到吸烟效果并开战，只为了说出接下来的冷硬派台词，让玄武商会的二人全都腹诽不已，与鹿山丽情拌嘴不休。在玄武商会会长瑠美的提示下，一行人前往“山海经同时不受玄龙门和玄武商会注意的组织”：梅花园。从梅花园的教官心菜处得到线索后，震怒的弥奈打算调集人手捉拿犯人，却被另外三人劝下。在老师的安排下，弥奈与瑠美、丽情带队设伏，并在絮叨完一串中二台词后最终擒获了真正的犯人：嫉妒弥奈执行部长地位、认为自己更喜爱妃咲门主的玄龙门下层干部。之后，在玄龙门大堂，弥奈死要面子勉为其难地向玄武商会道了歉。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "| 弥奈的武器是意大利伯莱塔M92F手枪且是双枪（一黑一白两把，这是致敬了白虎和玄武；青龙、朱雀、白虎、玄武是中国的四圣兽；受中国古代文化影响颇深的韩国、泰国和日本等国也有相关的传承和发展。玄武通常被描绘成“身上有蛇缠绕的神龟”的形象，是守护中国北方的水神），由皮埃特罗·伯莱塔有限公司（P.Beretta）研制生产。在美军中重新命名为M9手枪（包括战术版本的M9A1伯莱塔，就是沙绫手上那把）。该枪发射9毫米帕拉贝鲁姆手枪弹，全长217毫米，空枪重0.96千克，初速333.7米/秒，有效射程50米。  伯莱塔92F式手枪是美国1985年第一次手枪换代选型试验时选中的。定名为M9，1989年二次选型又选中该枪，更名为M10.目前美军已全部装备，替换了装备近半个世纪之久的11.43毫米的柯尔特M1911A1手枪。意大利伯莱塔公司生产的M92F 9毫米口径手枪是当今世界上自动手枪的代表性产品之一，其原型出自\"伯莱塔\"92系列手枪，已知是美国军队装备的制式手枪，美军称其为M9A1式。伯莱塔92F手枪枪身使用轻合金制造，整枪重量很轻，性能可靠，使其深受美军的青睐。 |"
            ]
        }
    ],
    "学生档案": {
        "本名": "近衛（このえ） ミナ (Konoe Mina)",
        "译名": "近卫弥奈 近卫南 近卫美奈",
        "别号": "发哥",
        "发色": "绿髮",
        "瞳色": "粉瞳",
        "身高": "166cm",
        "年龄": "16岁",
        "兴趣": "看电影（主要是硬汉派）",
        "生日": "9月9日",
        "星座": "处女座",
        "声优": "佐藤利奈（日语）",
        "萌点": "光环、保镖、中二病、有胸的帅哥、率直、笨蛋、耍帅、墨镜、低马尾、环形辫、簪、遮单眼发、伤疤、风衣、西装、领带、手套、高腰裤、紧身裤、中靴、手枪",
        "年级": "高中2年级",
        "所属团体": "山海经高级中学玄龙门",
        "相关人物": "",
        "相关人物_list": []
    },
    "角色台词": {}
}