{
    "简介": [
        "| “ | 赤冬学园的学生会长。  执着于权力，即使每周都因为革命而下台，但却总能设法回到学生会长的宝座。 贴在鼻子下面的假胡须是权威的象征，洁莉诺深信自己的权威来自于这个小胡子。 | ” |"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "最终章中，洁莉诺带领智惠应联邦学生会的邀请前来联邦学生会总部参与建立紧急对策委员会。但因为老师不在，没有准备布丁，校内又发生了政变，洁莉诺带着智惠回去镇压政变了。其后当敌人进攻赤冬时，洁莉诺将学校防务交给智惠和玛丽娜，自己率兵前往千年郊区的虚伪圣所，协助了C&C和实现正义部的进攻。",
                "Vol.4第三章中，当不知火花耶得知联邦学生会总部门口爆发了由安守实里指挥的抗议时，花耶联系了赤冬总务部要求洁莉诺解决此事。而洁莉诺给出的支援就仅仅是送出大量洁莲巧（赤冬产牛奶巧克力）。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "洁莉诺想要为自己授予新勋章，却苦于命名枯竭。在老师的建议下，洁莉诺想到了新勋章的名字，并且批评了记不住勋章种类的老师。",
                "洁莉诺邀请老师一起去赤冬食堂享用汉堡肉，却因为其中加入了买多了剩下的青椒而大动肝火。在老师以请吃高级甜品店的布丁劝诱下，洁莉诺吃掉了经过酱油腌制而没有苦味的青椒，无视事实认为自己成长了，要求中午再多吃一个布丁。",
                "洁莉诺和老师按照之前的约定来到高级甜品店。店员将洁莉诺看成了小学生，但被洁莉诺反驳了。——但当洁莉诺得知「十岁以下的顾客可以免费领取饼干一份」时立刻改口称自己只有九岁索要免费饼干，被店里的其他赤冬学生看到了。老师颇费了番工夫才劝住胡乱开枪的洁莉诺。",
                "洁莉诺把老师叫来了下雪的赤冬一同玩雪。堆雪人的洁莉诺提出想让老师和自己各堆一个雪人放在一起然后中间再放个小的，玩得相当开心，以至于假胡子掉了也没察觉。",
                "洁莉诺做了个噩梦。噩梦里亲卫队员和老师都不认识自己了。醒来以后洁莉诺毫无道理地冲老师等人发了一通火。"
            ]
        },
        {
            "sub_title": "活动剧情",
            "content": [
                "筹备夏至节日“伊凡·库帕拉庆典”时，为了向基沃托斯其他学校宣传赤冬，洁莉诺在智惠的建议下拉拢（收买）了夏莱的老师，却因为突如其来的政变而下台。在一系列的以滥开空头支票为手段招兵买马之后，最终平息了政变的洁莉诺终于回到了她“忠实”的宝座，把政变黑手玛丽娜及手下发配去打扫厕所，伊凡·库帕拉庆典也按时召开。——可是因为为了拉拢人心滥开空头支票，很快新一轮政变爆发了……",
                "格黑娜学园的温泉开发部自作主张在227号特别班挖出了一眼温泉。当洁莉诺得知温泉即将干涸时，准备将它炸掉，最终在温泉乡老板娘（227特别班）的哭诉中收回成命，决定改造温泉——可温泉被再次路过的温泉开发部炸了个底净。最后，洁莉诺和赤冬众人挤在小温泉里泡了温泉。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "赤冬事务局社团剧情中，洁莉诺突发奇想想要把作为虚拟角色的佩洛洛作为学生拉进赤冬，借此吸引转学生。这个苦差事被安排给了保安委员长（保洁委员长）玛丽娜。虽然玛丽娜用威逼利诱的手段调教好了和香，让和香穿着佩洛洛玩偶服来到了洁莉诺面前，可洁莉诺认为佩洛洛实在太恶心，推翻了这个已经被自己忘掉、由自己提出的提案。大感不满的和香脱下玩偶服，联合玛丽娜发起了政变。——那个星期，赤冬发生了三次政变，就结果而言一切照旧。",
                "227特别班社团剧情中，洁莉诺阅读了各个社团发来的信件，却因为其中几乎都是批判信而大动肝火，还把工务部部长实梨为227特别班写的请愿书当成了诅咒信，直接扔进火炉。",
                "万魔殿访问赤冬联邦学园期间，接待了来访的羽沼真琴和枣伊吕波。即使来访的万魔殿议长羽沼真琴已经说明了自己是为依约与保安（保洁）委员长池仓玛丽娜发动政变瓜分赤冬联邦学园而来，依然宽容地接待了二人。用过分的赤冬特色给真琴造成了巨大的震撼：300%的投票支持率真琴的支持率是3.8%、连性别都换了的“写实”肖像画在《革命的伊凡·库帕拉》中，洁莉诺自称那是她一年后的样子。",
                "连河洁莉诺的写实画像。其实应该用这张图片作为头图，对吧。",
                "最终，在毫无羞耻地吃掉别人的布丁这一方面，洁莉诺和真琴达成了一致。洁莉诺让赤冬联邦学园最好的匠人，为真琴打造了一座与之“般配”的雕像，安放在格黑娜学园门口。",
                "羽沼真琴的雕像。这座雕像很快被看到它的日奈用机枪打了个粉碎。",
                "在每天都政变的一周正常情况是三天一政变后，洁莉诺从玛丽娜不自觉的抱怨中意识到赤冬联邦学园的洗浴设施真的需要整修了。她委派全校唯二拥有经营大型洗浴设施经验的天见和香与间宵时雨作为特使出校考察其他学园的洗浴设施并对外招标。最终，和香和时雨选择了物美价廉但缺乏实验的千年工程师部的全自动多功能浴盆。洁莉诺因好奇心作祟而抢先试用，结果洗到两眼翻白。大为光火的洁莉诺下令拆了这些浴盆并且把和香时雨撵回227特别班，甚至一度让千年与赤冬两校关系相当紧张（美苏争霸）。"
            ]
        }
    ],
    "学生档案": {
        "本名": "連河（れんかわ） チェリノ (Renkawa Cherino)",
        "译名": "连河洁莉诺 连河切里诺",
        "别号": "斯大萝、温泉萝（温泉）",
        "发色": "白髮",
        "瞳色": "蓝瞳",
        "身高": "181128[1]cm",
        "年龄": "??",
        "兴趣": "整顿，打雪仗",
        "生日": "10月27日",
        "星座": "天蝎座",
        "声优": "丹下樱（日语） 阿妄（汉语）",
        "萌点": "光环、高中生、手枪、披肩双马尾、齐刘海、胡须、长靴、哥萨克帽、萝莉、学生会长、黑色连裤袜、第一人称おいら 死库水、浴衣、木屐、兔耳蝴蝶结、坦克（温泉）",
        "年级": "高中3年级",
        "所属团体": "赤冬联邦学园赤冬事务局",
        "相关人物": "佐城智惠,，,池仓玛丽娜",
        "相关人物_list": [
            "佐城智惠",
            "，",
            "池仓玛丽娜"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得学生",
                "line": "赤冬联邦学园，学生会长来了！ 感到荣幸吧，老师！  ---  レッドウィンター連邦学園、書記長のお出ましだ！光栄に思うがいい、カムラッド！"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "不，好吧。学生会长满意了。  ---  うむ、よしよし。書記長は満足だ。"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "唔，没有异常。  ---  うむ、異常なし。"
            },
            {
                "occasion": "咖啡厅触摸3",
                "line": "啊，学生会长来了。  ---  えっへん、書記長のお出ましだぞ。"
            },
            {
                "occasion": "咖啡厅触摸4",
                "line": "今天也很和平啊，好！ 这一切都多亏了我们！  ---  今日も平和だな、よし！これも全て、おいらのおかげだ！"
            },
            {
                "occasion": "咖啡厅触摸5",
                "line": "(胡子……没去掉吧？）  ---  (髭……取れてないよな？)"
            },
            {
                "occasion": "登陆1",
                "line": "我等你了，老师！ 我有很多事要做！ 不允许偷懒！  ---  待っていたぞ、カムラッド！やることがたくさんある！怠けることは許さん！"
            },
            {
                "occasion": "登陆2",
                "line": "来了吗，老师！ 必须一起处理的任务有很多，你要做好心理准备！  ---  来たか、カムラッド！一緒に片付けなきゃいけない任務がいっぱいあるんだから、覚悟しとけよ！"
            },
            {
                "occasion": "大厅1",
                "line": "你叫我们了吗，老师？  ---  おいらを呼んだか、カムラッド？"
            },
            {
                "occasion": "大厅2",
                "line": "今天也和我们一起，掀起一场革命吧！  ---  今日もおいらと共に、革命を起こそうではないか！"
            },
            {
                "occasion": "大厅3",
                "line": "终于理解了我们的权威吗？ 什么，不用害怕。 因为我们很宽容啊！  ---  ようやくおいらの権威を理解できたか？なに、恐れることは無い。おいらは寛大だからな！"
            },
            {
                "occasion": "大厅4",
                "line": "嗯，胡子掉了……？ 啊啊啊啊！ ？ 不行，我们的权威……！ ？ ……，不是没拿到吗！ 你这样逗我好几次，我会严肃起来的！ ？  ---  ん、髭が取れてる……？ひゃぁぁぁぁっ！？だ、だめっ、おいらの権威が……！？……って、取れてないじゃん！そうやって何度もからかうと、粛正するぞ！？"
            },
            {
                "occasion": "大厅5",
                "line": "呵呵，呵呵……今天也能一整天和老师在一起啊。  ---  ふふふ、ふふふふっ……今日も一日、カムラッドと一緒にいられるなんてな。"
            },
            {
                "occasion": "老师生日",
                "line": "---  お誕生日？そうだったのか？よし、ではカムラッドの誕生日である今日を、レッドウィンターの記念日とする！"
            },
            {
                "occasion": "学生生日",
                "line": "---  あ、うう……何だか恥ずかしいな、お祝いなんてされると、権威が……い、いや、もちろん嬉しい！ありがとう、カムラッド！"
            },
            {
                "occasion": "新年",
                "line": "---  あけましておめでとう、カムラッド。この一年の計画は立てたか？もしまだなら、おいらと一緒に決めるとしよう！"
            },
            {
                "occasion": "圣诞节",
                "line": "---  今日はクリスマスだ！大きな髭の真っ赤な老人がプレゼントを配ると聞いたが……良いな！おいらもプレゼントほしい！"
            },
            {
                "occasion": "万圣节",
                "line": "---  皆が派手な仮装を……なるほど、ハロウィンか。ん？いや、この髭はハロウィンの仮装なんかじゃない！そ、それ以上からかうと粛清するぞ！？"
            },
            {
                "occasion": "武器获得",
                "line": "---  気に入ったぞ……これぞおいらの権威！おいらの力！そしておいらの髭！いっそ恐ろしいくらいだな……だが心配するな、カムラッド。おいらはいつも、お前の味方だ！"
            },
            {
                "occasion": "记忆大厅1",
                "line": "啊哈哈哈哈！……嗯，还不够呢！再堆得更大更大吧！  ---  あはははは!……うん、まだ足りないな!もっともーっと大きくしよう!"
            },
            {
                "occasion": "记忆大厅2",
                "line": "哈，哈……哈啾！……呜。  ---  は、は……はっくしょん!……くすん。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "嘿，别在意！我现在正在集中精神！  ---  ええいっ、構うな!今は集中しているんだ!"
            },
            {
                "occasion": "记忆大厅4",
                "line": "你说……会不会冷？你还真弱呢，同志！对咱来说这种程度不算什么！我还可以再玩3小时呢！  ---  寒くないか……って?ひ弱だな、カムラッド!おいらはこれぐらいなんともない!まだまだ、あと3時間は遊べるぞ!"
            },
            {
                "occasion": "记忆大厅5",
                "line": "我想到一个好主意，同志你在那里堆个雪人！然后把咱在这里做的放在它的旁边！嗯？你说为什么？你不觉得很好吗？……然后在两个雪人中间再做个小的雪人吧……啊，当，当然也要同志你觉得好才行唷！？  ---  良いことを思いついたぞ、カムラッドはそこに雪だるまを作れ!こっちでおいらが作ったのを、その横に添えよう!ん?何でって?良いと思わないか?……その二つの間に、小さい雪だるまも作ろうか……あっ、も、もちろんそれでカムラッドが良いならね!?"
            }
        ],
        "温泉": [
            {
                "occasion": "获得学生",
                "line": "无论多么寒冷的地方都不是问题！要问为什么的话， 咱可是赤冬联邦学园伟大的书记长啊！  ---  どれだけ寒い場所だとしても関係ない！なんたっておいらは、 レッドウィンター連邦学園の偉大な書記長だからな！"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "哈啊……好困……  ---  むにゃ...ねむい..."
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "把那些偷懒的家伙，全都给肃清了！  ---  怠けてるやつらは，全員粛清だ！"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "新度假区的开发进展还顺利吧？  ---  新しいリゾート地の開発は順調か？"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "哼哼，大家好像都没办法把视线从咱充满威严的姿态上移开了啊！  ---  ふふっ，みんなおいらの威厳に溢れた姿から，目が離せないようだな！"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "我是不是该多戴一点勋章比较好？  ---  もっとたくさん勲章を付けてきた方が良かったかな？"
            },
            {
                "occasion": "登陆1",
                "line": "你终于来啦，同志！那么，一起好好地享受冬日盛宴吧！  ---  よく来たな、カムラッド！さあ，共に冬の宴を楽しむとしよう！"
            },
            {
                "occasion": "登陆2",
                "line": "你来晚了啊，同志！但即使是同志，偷懒的话也得算重罪！  ---  遅いじゃないか、カムラッド！たとえカムラッドでも、サボタージュは重罪だぞ！"
            },
            {
                "occasion": "大厅1",
                "line": "呵呵呵，即使在这个度假胜地，咱的威严依旧闪耀着光芒！  ---  ふふっ、このリゾート地でも相変わらずおいらの権威は光り輝いてるな！"
            },
            {
                "occasion": "大厅2",
                "line": "如果赤冬联邦学园也有像格黑娜那样气派的温泉就好了......要不.....咱直接把格黑娜学园给拿下呗？嘿嘿，嘿嘿嘿嘿！  ---  レッドウィンター連邦学園にもゲヘナみたいに，立派な温泉がたくさんあったら良かったのに……いっそのこと、おいらがゲヘナ学園を手に入れてしまえば？ふふ、ふふふふふっ......"
            },
            {
                "occasion": "大厅3",
                "line": "旧校舍的那些家伙做的温泉馒头，真好吃啊。  ---  旧校舎のやつらが作った温泉饅頭，美味しかったな。"
            },
            {
                "occasion": "大厅4",
                "line": "嗯？你说为什么会在浴衣下面穿着学校泳衣？ 进入浴池的时候穿泳衣不是常识吗？真没想到同志居然不知道这个常识。  ---  ん？どうして浴衣の下にスクール水着を着てるのか？ 湯船に入るときに水着を着用するのは常識ではないか？ カムラッドは意外と世間知らずだな。"
            },
            {
                "occasion": "大厅5",
                "line": "确实那样会把它弄湿...... 所以泡温泉的时候，一定得把胡子摘下来吗？  ---  確かにそのままでは濡れてしまうが…… 温泉に入るときは，どうしてもひげを外さないとダメか？"
            },
            {
                "occasion": "大厅6",
                "line": "呃嗯嗯.....如果一直盯着咱看的话.....嗯嗯.....会感觉很不好意思的.....  ---  うぅっ……そうやってじっと見られると……その.....恥ずかしい……"
            },
            {
                "occasion": "老师生日",
                "line": "今天是同志的生日对吧？咱已经包下了专属的温泉池，所以好好休息就对啦！ 当然啊，咱也会一起进去泡的！  ---  今日はカムラッドの誕生日だな？ 特別に温泉を貸し切ってやったから，ゆっくり休むと良い！ もちろん，おいらも一緒に入るからな！"
            },
            {
                "occasion": "学生生日",
                "line": "生日啊，这样下来，我又向成为大人的阶梯迈了一步啊。 这是非常值得庆祝的事情哦，所以热闹点也没问题哒，同志！  ---  誕生日、こうしておいらはまた、大人の階段を一つ上ったわけだ。 大変おめでたい事だからな、 盛大に祝ってくれていいんだぞ、カムラッド！"
            },
            {
                "occasion": "新年",
                "line": "今年如果能和同志一起度过的话，赤冬联邦学园也会更加平和的呢！  ---  今年もカムラッドとおいらが一緒にいれば，レッドウィンター連邦学園は安泰だな！"
            },
            {
                "occasion": "圣诞节",
                "line": "圣诞老人的胡子.....应该是真的吧？  ---  サンタクロースの髭って……本物なんだよな？"
            },
            {
                "occasion": "万圣节",
                "line": "看到了吗同志？和刚刚看到的恐怖的鬼一样，一下子就从我面前闪过去了！ 欸？万圣节的装扮？ 总之，把那些吓到咱的家伙们，全部都肃清了，肃清！  ---  今に見たか、カムラッド？先怖い鬼みたいのが 、目の前をお通り過ぎたんだ！ え？ハロウィンの仮装？ おいらの驚かせるような奴らは....とにかく、全部粛清だ、粛清！"
            },
            {
                "occasion": "武器获得",
                "line": "哇，好险，好险，差点就大意了。就算是在度假区，本人也不能摘下权威的象征。比如胡子，胡子……还有胡子！  ---"
            },
            {
                "occasion": "记忆大厅1",
                "line": "（喝牛奶）  ---  んくっ、んくっ……ぷはぁ～！"
            },
            {
                "occasion": "记忆大厅2",
                "line": "洗完澡后来一杯水果牛奶…太爽了！  ---  お風呂上がりのフルーツ牛乳…… これは素晴らしいな！"
            },
            {
                "occasion": "记忆大厅3",
                "line": "嗯？怎么了？同志？ 咱的脸上有粘着什么东西吗？  ---  うん？どうかしたのか、カムラッド？ おいらの顔に何かついてるか？"
            },
            {
                "occasion": "记忆大厅4",
                "line": "什么？在嘴巴上面，有像胡子一样的痕迹！？  ---  なに？口の周りに，髭みたいな痕が！？"
            },
            {
                "occasion": "记忆大厅5",
                "line": "哦哦哦，真的吗！？只是喝了牛奶，就能同时拥有这么棒的胡子！ 真好喝啊，明明只是杯饮料，居然还能弄出新的胡子.....  ---  うおお、本当だ！？牛乳を飲んだだけなのに、こんなに素晴らしい髭が！ こんなに美味しい飲み物なのに、新しい髭まで手に入るとは…"
            },
            {
                "occasion": "记忆大厅6",
                "line": "太棒了！同志，再来更多！再多拿点水果牛奶过来！  ---  素晴らしい！カムラッド、もっとだ！もっとこのフルーツ牛乳をたくさん取ってきてくれ！"
            }
        ]
    }
}