{
    "简介": [
        "| “ | 百鬼夜行連合学院所属、お祭り運営委員会の1年生部員。    田舎出身で、昔から都会で開催されるお祭りに興味津々だという。キヴォトス全域で行われるお祭りは全て覚えているほどの専門家。口を開けばマイナーなお祭りの話題で早口になりがちで、黙っていれば美人だとよく言われる。    \"お祭りが開かれるって聞いて駆けつけてきました！  あれ……違いますか？\" | ” |"
    ],
    "人物设定": [
        "（待补充）"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "（待补充）"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "|  || --- || 庆典的日子来临了，海香邀请来百鬼夜行的老师一同参加。傍晚时分，老师与海香在熙熙攘攘的百鬼夜行商业街相会。面对不太了解庆典的老师，海香表现出了对庆典的极大热情。   |  |  |  | | --- | --- | --- | | “ | 所有的庆典都有着自身存在的价值，充满着前来享受庆典的人们的热情！ | ” | | ——海香 | | |   海香熟练地领着老师游览庆典，介绍着各种有趣的活动和工艺品，与老师一同探讨百鬼夜行传统庆典。在繁华的夜市中，老师与少女一同畅游，享受着庆典的欢乐……   ---   海香与老师在百夜堂相会，为老师准备了美味的食物。正巧今日百夜堂来客不多，按耐不住内心躁动的少女坐老师身旁坐下。听闻海香小小年纪就要为百夜堂忙里忙外、还要操劳全校的庆典、同时课程与考试也不能落下，老师感动得老泪纵横，柔情少女赶忙连连安慰。海香不辞辛劳献身庆典，面对老师对于自己如此热情的疑惑，海香讲起了她的故事——  生在乡村的少女过着平稳悠闲的生活，但乡土社会的一成不变也让好玩的孩子感到有些无趣，每年举办一二次的庆典便成了女孩们最期待之盛事。每到全村为庆典做准备的那几周，小海香都会抢着做出贡献……来到百鬼夜行后，繁华都市并没有改变女孩对庆典的热爱，海香走遍基沃托斯考察学园都市各地的庆典，学到了很多。  老师鼓励海香的专注，但少女还是为自己时常失利的狂热感到抱歉。客人来了，好客的海香又开始了忙活……   ---   没等海香打完字，老师就猜到了少女的心思。来到百夜堂，恰逢魑魅一座的问题少女们仗着自己是付了钱的顾客到处捣乱，平日温柔体贴的海香再怎么默念“微笑迎客”也有些生气。得到了老师的许可后，海香好好地接待（真的只是在接待客人）了她们，小鬼们吓了一跳，纷纷表示好评。在其乐融融的氛围中海香终于送走了聒噪不停的问题少女们，告诉老师不论是谁也不能妨碍庆典。老师察觉到了海香的遮遮掩掩，但无论如何就两位魑魅一座所说的“庆典”提问，脸红的少女都会慌张地否认，顾左右而言他……   ---   海香支支吾吾地邀请老师来到百夜堂，老师一进门，活力满满的少女便扑面而来。海香激动地让老师稍作等待，悄悄从后门出去。待老师跟着少女走向百夜堂后门……  傍晚的阳光洒在满满当当的庆典摊位上，精心制作地小食和手工艺品摆放整齐。金光满面的少女闭上眼睛，晚风中翠绿的秀发飘舞着。海香动了动可爱的狗耳朵，睁开了澄澈的双眼，柔情地看着眼前的大人，露出欣喜的笑容。松散的和服女仆装被风吹起，仿佛抱住了老师……   |  |  |  | | --- | --- | --- | | “ | 欢迎来到本次庆典，老师！    欸嘿嘿，您还喜欢么？一直准备到现在……全部，都是为了这个瞬间！  没有通知任何人，也没有邀请任何人。  因为这个庆典……是专门为老师而准备的！    没有其他任何人，我和老师两个人的庆典……虽然有点害羞……如果您喜欢的话我也会很高兴的！ | ” |   少女眼中充满爱意，为了能让老师在繁忙的工作之余能轻松地享受庆典，海香一直在为此作准备。每一件手工艺品，每一道小吃，每一项“活动”，都是少女细心观察老师喜好的结晶。绚丽的烟花在夜空中绽放，这次幽会是老师与海香永远的金色回忆。少女在老师身旁坐了下来，一同享受今宵的美好…… |"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "（待补充）"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "（待补充）"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "里滨海香携带的武器原型是日本丰和工业89式自动步枪，发射北约5.56mm枪弹。"
            ]
        }
    ],
    "学生档案": {
        "本名": "里浜（さとはま） ウミカ (Satohama Umika)",
        "译名": "里滨海香 里滨海花  里滨海夏",
        "别号": "U未花",
        "发色": "浅黄绿渐变灰",
        "瞳色": "棕瞳",
        "身高": "165cm",
        "年龄": "15岁",
        "兴趣": "体验庆典、收集庆典周边（小册子）",
        "生日": "7月1日",
        "星座": "巨蟹座",
        "声优": "新田日和（日语）",
        "萌点": "光环、农家女、常识人、服务生、静态美人、渐变色发、披肩双马尾、犬耳、星星眼、女仆装、和服、木屐、足袋、突击步枪",
        "年级": "高中1年级",
        "所属团体": "百鬼夜行联合学园节庆运营委员会",
        "相关人物": "河和静子,朝比奈菲娜,夜樱绮罗罗,旗见绘里香",
        "相关人物_list": [
            "河和静子",
            "朝比奈菲娜",
            "夜樱绮罗罗",
            "旗见绘里香"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得学生",
                "line": "---  こんにちは、先生。百鬼夜行連合学院所属、お祭り運営委員会の里浜……ウミカです。お祭り、好きですか？"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "---  カフェ祭りっていうのを、提案してみようかな……？"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "---  人がたくさん歩き回ってる……ふむ、ふむむ……"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "---  このままでも十分いいところだけど、何かを少しだけ足してみれば……"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "---  社長ならどう考えるかな……"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "---  着物風バニーガールはちょっと……"
            },
            {
                "occasion": "登陆1",
                "line": "---  あ、先生！いらっしゃいませ。何をお手伝いすればいいですか？"
            },
            {
                "occasion": "登陆2",
                "line": "---  いらっしゃったんですね、先生！何から始めましょうか？ 最善を尽くします！"
            },
            {
                "occasion": "大厅1",
                "line": "---  シャーレは何だか不思議ですね……わくわくするというか…… お祭りの現場みたいです！"
            },
            {
                "occasion": "大厅2",
                "line": "---  新しくて楽しいものを見るのが好きです。そういった雰囲気の中で一緒にいるのが好きです。 先生と一緒にいるのが……やっぱり、好きです。"
            },
            {
                "occasion": "大厅3",
                "line": "---  百鬼夜行に来てたくさんのことを学び、たくさんのことが変わりましたが。 でも、私はお祭りが一番好きです。"
            },
            {
                "occasion": "大厅4",
                "line": "---  もっとたくさんのことを学んで、上手になりたいです。 だから、先生。いろいろなことをたくさん教えてください。"
            },
            {
                "occasion": "大厅5",
                "line": "---  百夜堂の仕事が終わったらお祭りの準備をして。合間に授業を聞いて、テストの準備をして…… やることが多すぎます！ え？シャーレも……そうなんですか……？"
            },
            {
                "occasion": "老师生日",
                "line": "---  先生！聞きました！今日がお誕生日なんですね！ ですので……今日開かれるお祭りを私がご案内します！ キヴォトスではどこかで今日もお祭りが開かれていますから！"
            },
            {
                "occasion": "学生生日",
                "line": "---  はい？はい。そうです……今日は私の誕生日でしたね。 えへへ。先生に祝ってもらえるのって……なんだか、すごく嬉しいですね。"
            },
            {
                "occasion": "新年",
                "line": "---  新年ですね！新年のお祭りに行きましょう！ そんなものがあるのかって？ありますよ！なければ作ればいいんです！"
            },
            {
                "occasion": "圣诞节",
                "line": "---  クリスマス……祝祭の日ですね！じっとしているわけにはいきません！早く出かけましょう、先生！"
            },
            {
                "occasion": "万圣节",
                "line": "---  ハロウィーンって愉快なお祭りですよね！パレード、お菓子、仮装、それからTrick or Treat! 先生はどんな仮装がお好きですか？私が全部用意しますね！"
            },
            {
                "occasion": "武器获得",
                "line": "---  あの……その……ありがとう、ございます。先生！あうう、こんなものをいただけるとは思ってもいなかったので……私、頑張ります。これからも見守っててください！"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  お祭りへようこそ、先生！"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  えへへ。どうですか？今までずっと準備していたのは……全部、この瞬間のためでした！"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  誰にも知らせてないし、誰も招待していません。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  このお祭りは……先生のためのものですから！"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  他に誰もいない、私と先生だけのお祭り…… ちょっと恥ずかしいですが……気に入ってくれたら嬉しいです！"
            }
        ]
    }
}