{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 三一补课部感情丰富的少女。    虽然外貌和成绩都不出众，但为人圆滑且品性善良，很受人欢迎。  会仔细听周围人们的烦恼及心事，但有时也会因此而无意中被卷入情绪漩涡惹起麻烦。 | ” |"
            ]
        },
        {
            "sub_title": "泳装",
            "content": [
                "| “ | 与朋友一起造访海边的三一补课部感情丰富的少女。    为了没有看过大海的朋友，原本想偷偷借走学校战备品十字军坦克，结果被实现正义部发现后，卷入了巨大是非之中。  即便开着战车，冒冒失失的个性还是一如既往，不小心让战车暴冲等，非常容易闯祸。 | ” |"
            ]
        }
    ],
    "人物设定": [
        "日富美是三一综合学园的一名平凡的高中生。在一次为了佩洛洛演唱会逃掉考试后，被三一学生会长之一的渚同学编入补课部，并被委任为部长以协助老师带领补课部的各位同学们。",
        "作为补课部部长，日富美展现着自己负责任的形象。在补课部进行特别合宿的第一天，日富美熬夜到很晚准备第一次模拟考试的试卷，导致第二天很晚才起床，还错过了洗漱时间。为了激励同学们，还为大家准备了丰富的进步奖励，虽然除了梓以外大家都不是那么的感冒。",
        "但偶尔她也会露出自己冒失的一面。比如夏天去海边玩“打西瓜”游戏时，打西瓜用的木棍或木剑没有带来；再比如要打沙滩排球，结果球没有带……就连在日常生活中摔倒也是常事。日富美：啊哈哈……",
        {
            "sub_title": "关于爱好",
            "content": [
                "日富美是 Momo Friends 的忠实爱好者。她曾经为了一个佩洛洛限定周边而进出黑市，甚至被混混追击。",
                "日富美对 Momo Friends 的系列周边有着很深的执念，她的背包、手机壳全都是佩洛洛造型的，就连包里装的也都是诸如佩洛洛特制创可贴、小猪兄弟款式的靠垫、印着粉红波卡的折叠伞等等 Momo Friends 周边产品。"
            ]
        },
        {
            "sub_title": "关于生活",
            "content": [
                "在日常生活中，日富美看起来是一个很随和、无忧无虑的人。她善于倾听别人的倾诉，朋友们也都十分依赖、信任她，都会去找她排忧解难。但正因如此，日富美有时也会感到十分困惑，为自己没办法真正地帮上朋友的忙而担忧。",
                "日富美还是一个正直善良的好孩子。在渚拜托日富美寻找补课部中三一的背叛者时，日富美因为大家都是补课部中相亲相爱的成员而做不到猜疑大家。即使被渚如此要求，日富美还是认真负责地完成自己补课部部长的职责，继续为了补课部的大家而付出。",
                "日富美还对自己的“平凡”感到自卑。在梓与自己道别时，日富美因为自己的平凡与普通，认为自己无法挽回局面。面对离开的梓，她终究没有把自己想要传达的话说出口。不过最后，日富美还是说出了自己的真实感受，发表了自己的关于青春的宣言。",
                "| 著作权声明 | 本段落中文内容经译者授权在本站内使用，授权信息详见本条目讨论页。本段落日文内容来源于日服原文。本段落中文内容来源于国际服原文。本段落日文内容来源于编辑者对语音的听写，可能会有错漏。点击下方文字可播放对应音频，所有音频均来自游戏内，其著作权属于相关著作权人，此处仅以介绍为目的引用。 |",
                "|  | 显示日服文本显示日服文本显示国际服文本显示国际服文本 | [ 切换为中文切换为日文 ] |",
                "我不想看到小梓成为杀人凶手……。アズサちゃんが人殺しになるのは嫌です……。",
                "那种黑暗又压抑的故事，我不想要。そんな暗くて憂鬱なお話、私は嫌なんです。",
                "就算有人说那种故事才真实，才符合这个世界的本质，可我就是不喜欢！それが真実だって、この世界の本質だって言われても、私は好きじゃないんです！",
                "我有，我喜欢的东西！私には、好きなものがあります！",
                "虽然我又平凡，又缺少个性……但对于自己喜欢的东西，我是绝对不会退让的！平凡で、大した個性もない私ですが……自分が好きなものについては、絶対に譲れません！",
                "靠着友情共渡苦难友情で苦難を乗り越え",
                "努力就能得到回报努力がきちんと報われて",
                "难过时会有安慰，和朋友相互支撑！辛いことは慰めて、お友達と慰め合って……！",
                "就算有过痛苦的事……所有人到最后还是能展露出笑容！苦しいことがあっても……誰もが最後は、笑顔になれるような！",
                "我喜欢的是这样的HAPPY END！！そんなハッピーエンドが、私は好きなんです！！",
                "不论别人怎么讲，我还是会这么说！誰が何と言おうとも、何度だって言い続けてみせます！",
                "我们的故事是怎样的走向，由我们自己来决定！私たちの描くお話は、私たちが決めるんです！",
                "我不会让它结束在这里，还要继续继续讲下去！終わりになんてさせません、まだまだ続けていくんです！",
                "把我们的故事……私たちの物語……",
                "我们的，青春的故事！私たちの、青春の物語を！！",
                "我不要梓變成殺人犯。アズサちゃんが人殺しになるのは嫌です……。",
                "那種……那種令人悲傷又難受的故事， 只會留下苦澀餘味的故事……そんな、そんな憂鬱で不愉快な物語、",
                "就算那是對的，即使那就是世界的真相 ，都不符合我的喜好！！もうしそのが正しいとしても、この世界の真実だとしても、私は好きじゃありません",
                "我喜歡平凡就好！私は、平凡なのが好きです",
                "別看我平凡又沒個性，喜好這件事我是不會向任何人妥協的！平凡で、何の個性もない私ですが、私の、この好きな気持ちだけは、誰にも",
                "用友情克服苦難……友情で苦難を克服して",
                "付出的努力不被貶低……努力がけなされなくて",
                "就算被說幼稚也好，大家都能笑著迎接結局的故事！幼稚であっても、最後にみんなが笑えるような物語",
                "而且是所有人都越來越幸福的故事！最後は、みんなが幸せになる物語",
                "那種平凡的故事（幸福結局）才是我喜歡的！！そんな、平凡な物語を好きです",
                "沒有人可以強迫我們接受！！誰であろうと、私達を強要はできません",
                "我們要創造什麼樣的故事，我們會自己決定！！私達が作んて行く物語は、私達が決めます",
                "所以，現在就要開始了！ですから、今から始めます",
                "我們的故事！私達の物語を",
                "學園之間的青春故事！学園と青春の物語を！",
                "❌",
                "BA CG CS Trinity 16.jpg",
                "BA CG CS Trinity 18.jpg"
            ]
        },
        {
            "sub_title": "人际关系",
            "content": []
        }
    ],
    "人物经历": [
        {
            "sub_title": "抢劫银行",
            "content": [
                "日富美为了佩洛洛限定周边只身一人进入黑市后，遇到了想要绑架自己进而勒索三一的混混。在阿拜多斯对策委员会的出手营救下，日富美脱离了被绑架的风险。于是日富美便留下来与对策委员会一同寻找黑市中的线索，这时恰好撞见了凯撒信贷的运钞车进入黑市银行，一行人便萌生出抢劫银行以获取黑市资金流向的念头。最终，日富美被推举为蒙面泳装团（对策委员会）的首领——浮士德[2]。"
            ]
        },
        {
            "sub_title": "营救星野",
            "content": [
                "小鸟游星野被关进实验室后，渚接受了老师的请求，让日富美前去协助对策委员会进攻凯撒基地。日富美用三一的榴弹炮帮助对策委员会一行进行火力支援，并且在通信时再次戴上了标有5的纸袋。"
            ]
        },
        {
            "sub_title": "加入补课部",
            "content": [
                "在被编入补课部后，日富美与老师一道为补课部命制了许多套模拟题，带领补课部成员向着三次特别学力测试全员合格的目标不懈努力。在补课部成员成绩上升的同时，日富美自己也同样在不断地进步。",
                "其后虽然补课部众人通过了考试，可梅开二度地，日富美又一次因为翘了考试去参加佩洛洛大人的见面会再一次进入了补课部……"
            ]
        },
        {
            "sub_title": "对抗阿里乌斯分校",
            "content": [
                "在阿里乌斯分校进攻三一时，日富美凝聚起补课部大家的力量，与阿拜多斯对策委员会、三一实现正义部、格黑娜风纪委员会的大家一道，共同抵抗阿里乌斯分校。"
            ]
        },
        {
            "sub_title": "夏日派对",
            "content": [
                "由于想要带梓去海边看一看，日富美擅自借用了学校的十字军坦克，想要坐着战车和梓一起前去海边，但不幸的是被实现正义部发现并抓获。实现正义部的副委员长莲实要求道，如果想要借用十字军，需要二位带上弦生和麻白一同前去度假。最后，四个人一起经历了非常欢乐的海边假期。"
            ]
        },
        {
            "sub_title": "偶像宣言",
            "content": [
                "为了拯救濒临废弃的夏莱，在一个偶然（愚人节企划）下，日富美和亚瑠、优香、爱丽丝、野乃美[3]一同组成偶像团体“恶作剧☆前线”。虽然确实是个愚人节玩笑"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "从拉机柄判断，日富美的步枪为英军主力轻武器L85A2突击步枪。L85A2突击步枪是1996年起英国人委托 H&K 公司（1991-2002年间是英国皇家军械公司的子公司）为“现代轻兵器之耻”L85A1设计的改装方案，H&K的专家对枪身外壳以外的大量零件进行了改良和更改，2000年起L85A2作为英军的制式步枪陆续换装，除了枪体较重外，基本上是一把合格的突击步枪。不得不说德国神医妙手回春",
                "泳装日富美的搭乘载具十字军酱，其原型为二战期间英国在1941年至1942年使用于非洲战场的主力坦克“十字军”。",
                "这型坦克的研发始于一型“1938型中型坦克”计划，基于克里斯蒂悬挂设计一款防护更好的巡洋坦克。1939年4月，参谋部选择了A13 Mk Ⅲ 盟约者巡洋坦克为基础的放大改进型号。十字军比盟约者稍微长一点，所以安装了第五对负重轮，增加的悬挂负重能力使得十字军可以安装更重的装甲和火炮。它的外形和盟约者几乎一致。",
                "在1940年5月，由于英国远征军损失了大量坦克，英军急求十字军坦克。此时，十字军搭载的2磅炮比德军的任何坦克炮都先进；然而，它无法在1941年前形成足够规模。1941年早期，英军得知了安装新型6磅炮的克伦威尔坦克无法在1942年春天前完成，因此1941年3月，军需部决定升级十字军坦克，安装6磅炮，即为十字军Ⅲ型。第一批装备6磅炮的十字军Ⅲ型在1942年5月完成，经过快速的生产，在1942年10月，已经有约100辆参与了阿拉曼战役。6磅炮的十字军生产持续到了1943年，生产了771辆（比同年的克伦威尔坦克还多）。十字军总共生产了超过5000辆。[4]",
                "游戏中，技能“十字军酱，拜托你了！”的描述中有“填装2磅高爆弹”，这说明十字军酱可能是基于早期使用了2磅炮(口径40mm)的十字军Ⅱ。不过，由于2磅炮膛压过高，历史上的十字军II并没有配备榴弹。最接近“高爆弹”的炮弹可能是Shell Mk.1 AP/T，这是一种穿甲高爆弹，不过其装药量(当量20.9克)使其仍然无法被称为高爆弹。"
            ]
        },
        {
            "sub_title": "相关逸闻",
            "content": [
                "日富美自称为“一名平凡的高中生”，但她却经历了诸如抢劫银行、炮击企业、“借用”坦克、夜袭风纪委员会等一系列千奇百怪的遭遇。你们三一的平凡原来是这样的啊……",
                "日富美不但同时出现在主线故事第一篇和第三篇，而且是主线中唯一拥有完整日语配音片段的角色[5]。日富美的记忆大厅还有自己的专属音乐 Hifumi Daisuki，就连日富美的泳装也是第一个进入常驻卡池的泳装角色。这就是官方给日富美的特殊待遇嘛？",
                "日富美的口癖。vol.3中，花子曾经假托日富美对渚说：「啊哈哈……真快乐呢，和渚大人的朋友游戏……」成功让渚崩溃将其置于补课部的保护下。虽然保护了渚，而且花子事后也向渚进行了解释和道歉，但渚仍然对日富美，或者说对「啊哈哈……」产生了严重的PTSD，当其再次听到日富美的「啊哈哈……」后吓得又是呛到又是摔碎茶杯。",
                "基于这一情节，网友们制造了相当多的迫害系二创，主要内容是“渚向日富美交朋友费：这个月也请和我做朋友哟”这种叫人心痛又莫名好笑的内容。"
            ]
        }
    ],
    "学生档案": {
        "本名": "阿慈谷（あじたに） ヒフミ (Ajitani Hifumi)",
        "译名": "阿慈谷日富美 阿慈谷日步美",
        "别号": "浮士德、鸡妹",
        "发色": "金髮",
        "瞳色": "金瞳",
        "身高": "158cm",
        "年龄": "16岁",
        "兴趣": "收集佩洛洛周边商品、购物、听人说话",
        "生日": "11月27日",
        "星座": "射手座",
        "声优": "本渡枫（日语） 米糊zzZ（汉语）",
        "萌点": "光环、普通高中生、土妹子、冒失、天然萌、口癖、部长、收藏家 \"收藏家(萌属性)\")、下双马尾、黑色连裤袜、运动鞋、精灵耳发型、步枪 比基尼、分离袖子、太阳镜、凉鞋、坦克（泳装）",
        "年级": "高中2年级",
        "所属团体": "三一综合学园回家部[1]→补课部",
        "相关人物": "白洲梓,下江小春,浦和花子,小鸟游星野,砂狼白子,黑见茜香,奥空绫音,十六夜野乃美",
        "相关人物_list": [
            "白洲梓",
            "下江小春",
            "浦和花子",
            "小鸟游星野",
            "砂狼白子",
            "黑见茜香",
            "奥空绫音",
            "十六夜野乃美"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得学生",
                "line": "啊哈哈…我虽然还不成熟但请多多指教。  ---   あはは…至らない私ですがよろしくお願いします。"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "佩洛洛大人的周边…。  ---   ペロロ様のグッズ…。"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "啊哈哈…。怎么样呢。  ---   あはは…。どうかな。"
            },
            {
                "occasion": "咖啡厅触摸3",
                "line": "或许下次和大家一起来也可以。  ---   今度はみんなと一緒に来るのもいいかも。"
            },
            {
                "occasion": "咖啡厅触摸4",
                "line": "好像这样也挺开心的。  ---   こういうのも楽しそうですね。"
            },
            {
                "occasion": "咖啡厅触摸5",
                "line": "嗯嗯…。怎么样呢……。  ---   んん…。どうなんでしょう…。"
            },
            {
                "occasion": "登入1",
                "line": "老师，请多多指教。  ---   先生、よろしくお願いします。"
            },
            {
                "occasion": "登入2",
                "line": "啊，老师。你回来啦？  ---   あっ、先生。行ってきましたか？"
            },
            {
                "occasion": "大厅1",
                "line": "我会全力以赴的。  ---   最善を尽くします。"
            },
            {
                "occasion": "大厅2",
                "line": "是这个吗？这是佩洛洛大人。 可爱吧？  ---   これですか？これはペロロ様です。 カワイイでしょう？"
            },
            {
                "occasion": "大厅3",
                "line": "…烦恼是吗？是的呢…。我，那个，不觉得和其他人比起来太过平凡了吗…？  ---   …悩みですか？そうですね…。私はその、他の人と比べて平凡すぎなように思いませんか…？"
            },
            {
                "occasion": "大厅4",
                "line": "有什么我能做的吗？  ---   私に何かできることはありませんか？"
            },
            {
                "occasion": "大厅5",
                "line": "啊哈哈…就算那样摇晃也不会出现任何东西的…。  ---   あはは…そんなに振っても何も出ませんから…。"
            },
            {
                "occasion": "老师生日",
                "line": "老师教了我各种各样的东西，真的很幸福。 我以后也会努力的！ 因为那是我能回馈老师的，最好的礼物！  ---   先生に色んな事を教えていただいて、本当に幸せです。これからも頑張ります！ それが私にできる、最高のプレゼントだから！"
            },
            {
                "occasion": "学生生日",
                "line": "老师！谢谢你给我的生日祝福！我，真的很开心！  ---   先生！誕生日をお祝いしてくれてありがとうございます！私、本当に嬉しいです！"
            },
            {
                "occasion": "新年",
                "line": "新、新年快乐！今年也要和老师一起…全力以赴！  ---   あ、明けましておめでとうございます！今年も先生と一緒に…一生懸命頑張ります！"
            },
            {
                "occasion": "圣诞节",
                "line": "圣诞快乐~圣诞节到了。 在三一是最特别的一天。 而且…对我来说，也是最特别的。  ---   メリークリスマス～聖誕祭です。 トリニティでは一番の特別な日です。 そして…私にとっても、一番特別です。"
            },
            {
                "occasion": "万圣节",
                "line": "哇啊！吓我一跳。 啊，今天是万圣节呀。  ---   わあっ！びっくりした。 あ、今日はハロウィンですね。"
            },
            {
                "occasion": "武器获得",
                "line": "这个……这个武器…不会吧？！这下我再有信心一点也没关系吧？！  ---   この…… この武器は……まさか？！これで私はもう少し自信を持っても大丈夫ですよね？！"
            },
            {
                "occasion": "记忆大厅1",
                "line": "接下来要去哪里呢？那边？嗯～～，那么那边怎么样？  ---   次はどこに行ってみましょうか？あっち？ん～～、でしたらあちらはどうですか？"
            },
            {
                "occasion": "记忆大厅2",
                "line": "是的，不论在哪儿都没关系。因为有老师在一起！  ---   はい、どこでも大丈夫です。先生と一緒にいられるなら！"
            },
            {
                "occasion": "记忆大厅3",
                "line": "老师，请看一下那边！那边也，啊！还有这边！  ---   先生、あそこを見てください！あっちも、あっ！こっちも！"
            },
            {
                "occasion": "记忆大厅4",
                "line": "明明是经常看到的街道，怎么看起来如此地不同呢？  ---   いつも見てる街なのに何でこんなに違って見えるんでしょうか？"
            },
            {
                "occasion": "记忆大厅5",
                "line": "嗯？你要在这里休息到什么时候？ 来吧！再到处多逛一逛吧！  ---   ん？いつまでここで休憩するつもりですか？ さぁ！もっと色々見て回りましょうよ！"
            },
            {
                "occasion": "记忆大厅6",
                "line": "咦？从那个角度能看到的风景很不错吗？  ---   はい？その角度から見える景色がいいんですか？"
            }
        ],
        "泳装": [
            {
                "occasion": "获得学生",
                "line": "虽，虽然还是一如既往朴素的我……请多关照！  ---   あ、相変わらず地味めな私ですが……よろしくお願いします！"
            },
            {
                "occasion": "咖啡厅独白",
                "line": "在咖啡厅这副打扮……有点害羞呢。  ---   カフェでこの格好は……ちょっと恥ずかしいですね。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "有好多夏天气氛的家具……。  ---   夏っぽい家具がたくさん……。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "（好，好像在被注视着……？）  ---   （な、なんだか注目されてるような……？）"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "（夏天温暖的阳光……感觉好棒......）  ---   （夏の暖かい日差し……気持ち良い……）"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "（没有夏天限定的佩洛洛大人的周边……？）  ---   （夏限定のペロロ様グッズは無いのかな……？）"
            },
            {
                "occasion": "登入1",
                "line": "老师。是海，大海！大海正在等着我们！  ---   先生！海ですよ、海！海が私たちのことを待ってます！"
            },
            {
                "occasion": "登入2",
                "line": "今天的天气真好耶，老师。不一起沿着海边散步吗？  ---   今日は良い天気ですね、先生。一緒に海沿いで、お散歩でもしませんか？"
            },
            {
                "occasion": "大厅1",
                "line": "因为要去海边，所以我稍微打扮了一下……  ---   海に行くとのことで、少しおしゃれをしてみたんですが……"
            },
            {
                "occasion": "大厅2",
                "line": "看，看起来如何？会不会太朴素了呢……？  ---   い、いかがでしょう？地味、ですかね……？"
            },
            {
                "occasion": "大厅3",
                "line": "来夏天的海边度假也不能少了佩洛洛大人的玩偶！  ---   夏の海でバカンスとはいっても、ペロロ様のぬいぐるみは欠かせません！"
            },
            {
                "occasion": "大厅4",
                "line": "为了不让佩洛洛大人的羽毛湿掉，彻底的防水措施都做了！  ---   ペロロ様の羽が濡れてしまわないように防水対策も徹底してます！"
            },
            {
                "occasion": "大厅5",
                "line": "……咦？老师，你知道本应该停在夏莱大楼前面的十字军酱去哪了吗？  ---   ……あれ？先生、シャーレの前に駐車していたはずのクルセイダーちゃん、どこに行ったかご存知ですか？"
            },
            {
                "occasion": "老师生日",
                "line": "祝你生日快乐，老师！ 为了庆祝，我把这个佩洛洛大人的游泳圈作为礼物送给老师！  ---   お誕生日おめでとうございます、先生！ お祝いに私のこの、ペロロ様の浮き輪をプレゼントします！"
            },
            {
                "occasion": "学生生日1",
                "line": "生日想要的东西是什么……是这个吗？  ---   何か誕生日に欲しいもの……ですか？"
            },
            {
                "occasion": "学生生日2",
                "line": "……谢谢，但没关系。 因为虽然是和老师一起度过的这个假期，但这对我来说就是最好的生日礼物呢！  ---   ……ありがとうございます、でも大丈夫です。 先生と一緒に過ごすこのバカンスが、私にとっては最高の誕生日プレゼントですから！"
            },
            {
                "occasion": "新年",
                "line": "新年快乐，老师。 今年的夏天，我也是很期待呢！   ---   明けましておめでとうございます、先生。 今年の夏も、楽しみにしてますね！"
            },
            {
                "occasion": "圣诞节1",
                "line": "我刚刚在夏莱的大楼前面看到被雪淹没的佩洛洛大人……。  ---   さっきシャーレの建物の前で、雪に埋もれたペロロ様を見かけまして……。"
            },
            {
                "occasion": "圣诞节2",
                "line": "它光着身子，只戴了一顶圣诞帽，可是这种天气穿那样不会冷吗……？  ---   裸の状態で、サンタさんの帽子だけを被っていたのですが、寒くないのでしょうか……？"
            },
            {
                "occasion": "万圣节",
                "line": "诶、万圣节服装？啊，不，这只是普通的泳装……啊哈哈，的确有点不太符合现在的季节啦……。  ---   え、ハロウィンの衣装？あ、いえ、これは普通に水着で……あはは、ちょっと季節違いかもですが……。"
            },
            {
                "occasion": "武器获得",
                "line": "这把枪，是防水处理过的吗……？  ---   この銃器、防水加工はされてるんでしょうか……？"
            },
            {
                "occasion": "记忆大厅1",
                "line": "哼哼~♪每个角落都变干净~♪  ---   ふんふん～♪隅々までキレイに～♪"
            },
            {
                "occasion": "记忆大厅2",
                "line": "因为不能让十字军酱生锈呀。 本来就是大家一起使用的东西，得保持干净还给学园才行。  ---   クルセイダーちゃんを、錆びさせるわけにはいきませんからね。 そもそもみんなで使うものですし、キレイな状態で学園に戻さないと。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "啊，老师。太靠近的话，可能会被水淋湿喔？  ---   あ、先生。あまり近くにいると、水がかかってしまうかもしれませんよ？"
            },
            {
                "occasion": "记忆大厅4",
                "line": "因为穿着泳装所以湿了也没关系……吗？  ---   水着だから濡れても平気……ですか？"
            },
            {
                "occasion": "记忆大厅5",
                "line": "确实是你说的那样呢。啊，那么机会难得，这之后一起去游泳吧！  ---   確かにそうですね。あ、ではせっかくですし、この後は一緒に泳ぎにも行きましょう！"
            }
        ]
    }
}