{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 自称便利屋68的社长。    恣意扩大格黑娜学园的社团——便利屋68，正胡乱进行非法事业。  虽然亚瑠本人希望自己看起来像帅气的坏蛋，但却破绽百出，一下子就显露出自己呆萌的真面目。 | ” |"
            ]
        },
        {
            "sub_title": "新年",
            "content": [
                "| “ | 便利屋68永远的社长。    为了迎接新年的到来，怀着期许便利屋事业繁荣昌盛的愿望，砸了一大笔钱做头发又租衣服，盛装打扮来到了跨年活动会场。或许是因为有好好打扮，所以比平常更能抬头挺胸，她踏着从容不迫的步伐，用悠然自得的语调扮演着气派的社长。 | ” |"
            ]
        },
        {
            "sub_title": "礼服",
            "content": [
                "| “ | 应潜入任务的委托之请，格黑娜学园所属，便利屋68的社长。    完美地穿上了平时绝对不会去穿的服装。接受了求之不得的硬汉工作，心中激动不已，却没有在脸上表现出来。    \"这一天终于到来了呢。  嘛，请好好看着吧\" | ” |"
            ]
        }
    ],
    "人物设定": [
        "（待补充）"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "主线第一章中，亚瑠带领便利屋68接受了凯撒PMC董事的委托，将阿拜多斯废校对策委员会清理出校园。但因为经费问题，雇来的佣兵对，二道贩子打到一半就收工走人了。便利屋68出师不利，聚在芹香打工的柴关拉面四个人分了一碗因为老板好心而加大大大分量的拉面。其后便利屋68与对策委员会数次交手，亚瑠被泳装蒙面团（对策委员会）的“英姿”感动，——尤其是捡到了泳装蒙面团抛弃的巨额现金后。亚瑠安排遥香布置炸药陷阱将对策委员会一网打尽，却因为遥香的“试爆”不仅让对策委员会警觉，同时还把好心请她们吃面的面店老板柴大将连同拉面店炸上天。亚瑠把那一兜子现金匿名留给了老板，希望他能够继续经营拉面。同时也放弃了清除对策委员会的委托，搬离了为了面子而花高价租下的办事处。其后，在对策委员会为了救出星野而进攻沙漠中的凯撒PMC时，亚瑠带领便利屋68提供了支援。",
                "在进攻虚伪圣所时，亚瑠带领便利屋68利用阿拜多斯旧铁路作为诱饵，与对策委员会合作击败了大蛇。预备进攻阿特拉哈西斯方舟前夜，亚瑠、睦月、遥香与预备登上生命守护者的佳世子告别。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "亚瑠参考老师的建议，在业务上取得了成功，因此想要奖♂励♂老师。在用摸摸头和吻脸颊这两个选项哄完亚瑠后老师邀请亚瑠一同在咖啡厅吃圣代。——老师选择的是情侣挑战巨无霸圣代。",
                "亚瑠让老师陪她练习说服的技巧，由老师“说服”亚瑠“招募”老师进入便利屋68。结果亚瑠在“本能的同意”和“马后炮的拒绝”之间重复了二十四次，老师也在半个小时内“入职”了24次。",
                "亚瑠邀请老师陪她看商战有关的电影，借此研究领袖的风范羽沼真琴那样的领袖。可是看着看着，亚瑠就开始用心看电影，完全没在学习了。电影结束后，老师看似漫不经心的直球话术对亚瑠非常有效。",
                "亚瑠想要让老师担任便利屋68的经营顾问。正巧一通电话打了进来，亚瑠认为这是表现根本不存在的领袖气质折服老师的大好机会，与电话对面聊了半天——结果那头只是打错了电话，还把便利屋68当成了寿司店来点外卖。——实际上根本没瞒过老师。",
                "在最终章的剧情中，这通打错了的外卖电话是狮子堂泉打来的。",
                "为了表示对老师的感谢，亚瑠因为刚得到一笔丰厚的报酬而邀请老师前往高级餐厅。席间亚瑠向老师讲述之前的委托，表情越发肆无忌惮，直到结账时发现兜里的钱包不翼而飞，表情也越来越惊悚。老师帮忙付账之后，二人一起顺着亚瑠的委托路线寻找钱包。找到后半夜的时候，亚瑠假意放弃钱包，与老师离开现场。随后亚瑠返回继续寻找钱包，却被意料之中的老师抓个正着。最后亚瑠还是和老师找到了那个已经破破烂烂的高级钱包：便利屋68刚建立时，朋友们合资送她的礼物。这大半夜的搜寻后，那顿高级晚餐也全都消化了，可亚瑠却因为昨天忘记取钱而银行又没开门而兜里空空。老师请亚瑠吃了一顿拉面，而亚瑠也与老师约定下次她请，毫无自觉地约定了下次的约会。",
                "新年",
                "距离新年没几天的时候，亚瑠把老师约了出来，请老师陪她租一身与企业家的身份适合的和服。虽然在服装卖场侃侃而谈，但亚瑠租和服时却被店员连连暴击，尤其是希望在老师面前展示的心理作祟让亚瑠直接忘掉在卖场吹的一通牛皮，直接租了最贵的那身。只是，亚瑠的底气与钱包还不足以支撑她稳当地回去事务所......",
                "盛装的亚瑠把老师约到企业家新年晚会，为自己在老师心中的形象而犹疑辗转。虽然进去了，但亚瑠想要耍帅（作个大死）而捏造了几位预定与自己见面的客户，不凑巧的是亚瑠信口捏造的客户“镜饼伯爵”竟然真的出席了宴会。亚瑠死撑面子上去搭话却因为紧张而摔倒时，被老师撑住，但还是扭伤了脚。亚瑠被老师公主抱到楼外休息，但还是不长记性打算下次再向老师展现自己帅气（傻气）的一面。",
                "新年第一天的黎明，亚瑠把老师约到了神社，因为紧张而阻止了老师对和服进行评价。亚瑠与老师一同前去新年初诣。在山道的台阶上，亚瑠向落后几步的老师伸出了手。初诣之后，老师终于逮到机会赞美了着和服的亚瑠，而亚瑠也坦荡地收下了这份赞美。",
                "在御神签筒前亚瑠拉着老师去抽签。亚瑠对自己的签运自信满满，但抽出来的却是对企业家而言相当惨淡的签文。虽然亚瑠自称“不是特别相信”，但还是一直抽到各种惨不忍睹的签文。亚瑠自顾自开始与签筒的“比试”，表情时而煞白时而憋屈，以至于把身上的钱都砸进去了——竟然真的全都是变着花样的凶，在吃井这一块还真是很有夫妻相呢。而压死骆驼的最后一根稻草是老师只试了一次就抽到大吉：",
                "| “ | 将会有美丽的际遇。最好珍惜身边的人。 | ” |\n| ——亚瑠：嗯，我收下了！ |  |  |",
                "之后，俩人做的第一件事就是把亚瑠抽出来的一堆凶签挨个拿去打结。",
                "礼服",
                "老师对在MomoTalk上闪烁其词的亚瑠感到担心，于是来到了便利屋事务所。亚瑠正为礼服的处理方式苦恼许久，于是向老师寻求了建议。[1]",
                "应亚瑠的请求，老师来到了创业说明会。然而，说明会的内容却漏洞百出，让亚瑠感到沮丧。为了安慰亚瑠，老师决定带她去一个特别的地方。[2]",
                "约定的时间已经过了，亚瑠却还没有出现。老师担心起来，开始寻找亚瑠，随后听到了亚瑠困扰的声音。亚瑠再次得到老师的帮助，她向老师表达了深深的谢意。[3]"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "亚瑠得到消息，在三一参加了一场事业说明会，结果发现那是个盯上三一那些人傻钱多的学生的骗局，羞愤交加之下抢在实现正义部到来之前把骗子痛揍一顿，也搞得实现正义部扑了个空。",
                "在风纪委员会社团剧情中，亚瑠纠集便利屋68从学校偷出休假的公章制作了大量假条，甚至贴出告示：出售假条，休多久都没问题！——可是格黑娜的学生不想上课根本不会特意请假，她们伪造的假条一张都没卖出去。她们这次的罪名只有入室盗窃和假造公文。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "情人节里，亚瑠花了高价买来一块高级巧克力送给老师，可是随即二人就从摊贩的叫卖声中发现这块高级巧克力根本不值钱，亚瑠又？被骗了。老师安慰了沮丧的亚瑠，收下了巧克力。",
                "2022年新年剧情中，亚瑠从SNS得到消息，有一处许愿灵验的神社。亚瑠花了重金整饬外观，叫上便利屋68众人前去参拜，希望通过“以豪华的外观毫无变色地投入大把大把的香火钱”借此向其他参拜者宣传便利屋68的实力——可相较于把预备买专辑的钱(五万圆)投入赛钱箱的佳代子和把不眠不休打工的薪水(三十万圆)投入赛钱箱的遥香，更别说拿大富翁游戏的数十亿扔进去的睦月只带了五千圆的亚瑠显得实在不够看。之后，经历了回转寿司凯坦泽五人组抢夺赛钱箱、风纪委员会追缉和黑龟组洗钱真相的便利屋68终于夺回了赛钱箱虽然里面的钱早已被回转者们抢夺一空并用于造高达了，许下了各自的新年愿望。",
                "0068来自歌剧的爱！活动中，亚瑠因为耍帅而在不知道任务目标的情况下稀里糊涂接下了绑架黑帮联盟头目唐·阿兰奇诺的委托，执行任务时又正好遇到受联邦学生会委托来歌剧院拍BD的老师，而她们的对手则是受雇于阿兰奇诺的锭前纱织。亚瑠被裹挟着一路追赶纱织和阿兰奇诺，最后却为了耍帅而转而支援纱织。亚瑠被纱织真正的佣兵气质折服，纱织也真的把便利屋68当成了地下世界的顶点。在歌剧院因众人战斗而被炸毁后，便利屋68、老师和纱织的委托全都失败了，而且一个个灰头土脸如同刚从工地下工。六个人挤在坐得下五个人的拉面摊前吃了一顿。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "陆八魔亚瑠的专武原型为PSG-1狙击步枪，PSG是德文“Präzisions schützen gewehr”的缩写，意思是“精确射击步枪”。",
                "PSG-1是H&K公司在G3的基础上，改装成浮置式枪管，同时加厚枪管、加固补强机匣部分，力求增加刚性来减少射击时枪身的形变，进而大幅提高射击精度，枪械在出厂前亦经过精密调校，被称为最精准的半自动狙击步枪之一，然而造价也因此水涨船高，售价更是高达15000美元一把。由于枪体沉重、携行不便，它只适合用于定点狙击，因此仅有德国、意大利、美国等国的特警有少量采购。"
            ]
        },
        {
            "sub_title": "梗",
            "content": [
                "如各位所看到的那样，亚瑠在剧情里几乎都是作为笨蛋喜剧人出场 的，久而久之亚瑠也变成了本游戏的笨蛋担当，以至于其他学校出现的笨蛋角色也会被冠以“某某校亚瑠分瑠”的绰号，比如山海经的近卫南就被冠以“山海经亚瑠分瑠”的绰号。",
                "此外，部分老师把亚瑠的笨蛋属性和《东北往事》的“买瓜子”梗结合起来。一旦亚瑠在剧情（包括二创）中又吃亏了，他们便会在弹幕或评论中刷“给亚瑠（傻子）买瓜子去”。还有一些老师看见换头二创中，换头为亚瑠的角色的笨蛋行为，会在弹幕或评论中刷“不像演的”、“就是本人”等。",
                "亚瑠在刚入学时是短发，戴眼镜。这张照片只出现在她的学生证上。理所当然的，这学生证是黑历史，一般人无从得见。"
            ]
        }
    ],
    "学生档案": {
        "本名": "陸八魔（りくはちま） アル (Rikuhachima Aru)",
        "译名": "陆八魔亚瑠 陆八魔阿露 陆八魔爱露",
        "别号": "社长、傻子",
        "发色": "红髮",
        "瞳色": "金瞳",
        "身高": "160cm",
        "年龄": "16岁",
        "兴趣": "学习经营",
        "生日": "3月12日",
        "星座": "双鱼座",
        "声优": "近藤玲奈（日语） 谢莹（汉语）",
        "萌点": "光环、恶魔 \"恶魔(原型)\")、近视、大姐头、反差萌、笨蛋、吃瘪、外套披肩、开叉裙、包臀裙、公主辫、双角、高跟鞋、素足履、巨乳、狙击步枪 盘发、和服、木屐、头花（新年） 晚礼服、丸子头、长手套、耳坠、项链、包包（礼服）",
        "年级": "高中2年级",
        "所属团体": "格黑娜学园便利屋 68",
        "相关人物": "鬼方佳世子,浅黄无月,伊草遥香",
        "相关人物_list": [
            "鬼方佳世子",
            "浅黄无月",
            "伊草遥香"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案  ---  ブルーアーカイブ"
            },
            {
                "occasion": "获得",
                "line": "呼呼，你想和我一起工作嗎？雖然我不會拒絕，但我們的價碼很高。老師，  ---  ふふ、この私に協力したいと？まあ、断りはしないけど。私を雇うなら高くつくわよ？先生。"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "我們的辦公室也這樣裝飾吧…  ---  我が事務所もこんな風に飾ったら…"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "這裡的租金是多少呢。  ---  ここの家賃、どれぐらいかしら"
            },
            {
                "occasion": "咖啡厅触摸3",
                "line": "呵呵呵，徵信社的前途光明。  ---  ふふふ。便利屋の未来は明るいわ。"
            },
            {
                "occasion": "咖啡厅触摸4",
                "line": "哈啊，讓我想起了初中的時候。  ---  はあ、中学校の頃を思い出すわね。"
            },
            {
                "occasion": "咖啡厅触摸5",
                "line": "應該要和員工們在這種地方聚餐吧。  ---  我が職員たちと一度はこんなところで打ち上げしなくちゃね。"
            },
            {
                "occasion": "登陆1",
                "line": "老師！快來吧，今天也是由我來親自保護老師！  ---  先生！いらっしゃい。今日もこの私が先生を警護してあげるわ！"
            },
            {
                "occasion": "登陆2",
                "line": "我正在等你，徵信社一定會執行所有任務的！  ---  待ってたわ。どんな依頼でも、便利屋は必ず遂行するから！"
            },
            {
                "occasion": "大厅1",
                "line": "呵，我很期待和老師一起工作。  ---  ふふっ。先生とのコラボレーション、期待してるわよ。"
            },
            {
                "occasion": "大厅2",
                "line": "哈哈哈！想看看我的能力吧？  ---  あはは！この私の能力を見たいのね？"
            },
            {
                "occasion": "大厅3",
                "line": "…嗯？不是嗎？  ---  …え？違うの？"
            },
            {
                "occasion": "大厅4",
                "line": "今天要熬夜加班…？那，那下班後的約會呢？  ---  今日は遅くまで残業…？じゃあ今夜のデートはどうするつもり？"
            },
            {
                "occasion": "大厅5",
                "line": "你，你說沒有約定？啊，啊哈哈！是這樣啊。  ---  そ、そんな約束なかった？あ、あはは！そうだったわね、私ったら。"
            },
            {
                "occasion": "老师生日",
                "line": "呼呼。老師，我們徵信社的調查沒有漏洞。祝你生日快樂。嗯？是昨天嗎？對…對不起……不是！是今天沒錯啊！  ---  ふふ。先生。我が便利屋の調査にスキはない。お誕生日おめでとう。えっ昨日だったの？ご…ごめん…。…ってそんなわけないでしょ！今日で合ってるわよ！！"
            },
            {
                "occasion": "学生生日",
                "line": "記好了，今天就是我的生日！總有一天會變成基沃托斯的國慶日之一的。  ---  ちゃんと覚えておいて、今日はこの私の誕生日なの！いつかキヴォトスの祝日になるんだから。"
            },
            {
                "occasion": "新年",
                "line": "新年快樂，今年不管什麼任務，都會提供最好的結果。  ---  明けましておめでとう。まあ、今年もどんな依頼であろうと、最高の結果にしてみせるから。"
            },
            {
                "occasion": "圣诞节",
                "line": "聖誕節啊…這樣想想，最後一次接到的委託是消滅「聖誕老公公」吧…  ---  クリスマスか…。そういえば直近で受けた依頼は「サンタクロース」の排除だったわね…。"
            },
            {
                "occasion": "万圣节",
                "line": "哇哇哇哇啊！那個奇怪的是什麼？沒、沒有，我完全沒嚇到！是真的！  ---  うわあああっ！な、なにその変なのは！ち、ちがう、全然驚いてないわ、本当よ！！"
            },
            {
                "occasion": "武器获得",
                "line": "呼呼呼。只要有了這個…不管對象或目標是誰，都能一擊解決。  ---  ふふふ。これなら……何だろうと一発でお終いね。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "（呼，要是迷上我工作的樣子會很困擾吧。）（打錯電話了吧！這裡又不是壽司店！）  ---  （ふふっ、私の働く姿に見惚れちゃ困るわよ？）（って、かけ間違いじゃないの！うちはお寿司屋さんじゃないんだけど！？）"
            },
            {
                "occasion": "记忆大厅2",
                "line": "嗯哼，有點困難，因為我們的工作排滿了。（配送？很明顯不行啊！）  ---  うーん。困りましたね。うちは今、スケジュールがキツキツでして。（配達？しないに決まってるでしょう！）"
            },
            {
                "occasion": "记忆大厅3",
                "line": "啊啊，是、是。我能理解。（既然打錯了就快點掛斷啊，怎麼這麼多話…？）  ---  ええ、はい、はい。分かります。（早くかけ間違いだって気づいて切りなさいよ、話長いわよ…）"
            },
            {
                "occasion": "记忆大厅4",
                "line": "嗯嗯。好難啊，本季度會計上…最近的基準利率…（幹嘛問我壽司多少錢？！）  ---  うーん。難しい問題ですね。今期の会計上では…近頃の金利の問題で…。（お寿司の値段聞いてんじゃないわよ！）"
            },
            {
                "occasion": "记忆大厅5",
                "line": "啊啊，是。我確認了。這樣啊。（我才不想知道你對壽司的偏好…搞什麼嘛，這傢伙。）  ---  ああ、はい。確認いたしました。なるほど。（あなたのお寿司の好みなんか聞いてないわよ…。何なの、この人）"
            },
            {
                "occasion": "记忆大厅6",
                "line": "嗯？你問說是不是打錯了？你、你在說什麼啊！我正在工作啊！  ---  ん？間違い電話じゃないのかって？な、何言ってるの？ちゃんと仕事中よ！"
            }
        ],
        "新年": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案  ---  ブルーアーカイブ"
            },
            {
                "occasion": "获得",
                "line": "嘿嘿，今年也想交給我嗎？真是沒辦法呢！老師就在一旁欣賞我大展身手吧。  ---  ふふっ、今年も私に依頼したいと？全くしょうがないわね、先生は。私の活躍、今年もすぐそばで見届けると良いわ。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "嗯…新年一開始就要捉襟見肘了呢…  ---  うっ……新年早々、お財布が軽い……"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "對隊長而言有個重要的東西，那就是從容啊！  ---  リーダーとして大事なもの、それは余裕よ。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "噢，一般來說社長也要給員工壓歲錢嗎？！  ---  えっ、社長って普通、社員にお年玉あげないといけないの！？"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "因為是很貴的和服，讓人很緊張耶…若不小心行動的話，就會…  ---  高い着物、緊張するわね……気をつけて歩かないと……"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "好累……不過話說，員工們都跑去哪了？  ---  疲れたわね……ところで、うちの社員はどこ？"
            },
            {
                "occasion": "登陆1",
                "line": "老師，快來！要開始進行今天的行程了。  ---  おかえりなさい、先生。さあ、今日のスケジュールを始めるわよ。"
            },
            {
                "occasion": "登陆2",
                "line": "我正在等著你。那麼就由我來護送老師吧！  ---  待ってたわよ。さあ、私が先生のことをエスコートしてあげるわ。"
            },
            {
                "occasion": "大厅1",
                "line": "今年也和我們簽約了呢！真是絕佳的選擇♪  ---  今年もうちと契約するのね、素晴らしい選択だわ♪"
            },
            {
                "occasion": "大厅2",
                "line": "你問我後腦勺的頭髮綁那麼高不會不舒服嗎？  ---  髪の毛、こんなに高く巻いて重くないかって？"
            },
            {
                "occasion": "大厅3",
                "line": "還好吧？非要說的話，錢包比較不舒服……嗯？沒、沒什麼…！  ---  別に、強いて言えば、髪のセットの値段は高かったけど……。え？な、なんでもないわよ……！"
            },
            {
                "occasion": "大厅4",
                "line": "這套和服好看吧？美嗎？  ---  この着物、綺麗でしょう？美しいでしょう？"
            },
            {
                "occasion": "大厅5",
                "line": "什麼，我的更漂亮……？不、不要說那種場面話！  ---  私の方が、もっと綺麗……？お、お世辞はよして！"
            },
            {
                "occasion": "老师生日",
                "line": "呵呵呵，可別小看我們徵信社的前瞻性。嗯哼，你、你問是什麼意思……？就是、生、生日快樂的意思。  ---  ふふふ、私たち便利屋の用意周到さを舐めてもらっては困るわ。え、ど、どういう意味かって……？その、た、誕生日おめでとう、ってことよ！"
            },
            {
                "occasion": "学生生日",
                "line": "嘿嘿，今天是特別的日子。老師，哦？你已經知道了？啊……那個謝、謝、謝謝你……  ---  ふふ、今日は特別な日よ、先生。え？知ってる、って？あ……えっと、その、あ、ありがとう……。"
            },
            {
                "occasion": "新年",
                "line": "新年快樂。老師，今年會是比去年更特別的一年，呵呵。  ---  あけましておめでとう。先生。今年は去年より、もっと特別な一年になるわよ、ふふ。"
            },
            {
                "occasion": "圣诞节",
                "line": "聖誕快樂~你問我為什麼這麼興奮嗎？當然是因為新年就要到了啊。  ---  メリークリスマ～ス！なんでそんな浮かれてるのかって？だって、新年までもう少しだもの♪"
            },
            {
                "occasion": "万圣节",
                "line": "……不給糖就搗蛋？請坐下，老師。讓我來告訴你新年比萬聖節好的原因。  ---  ……トリック・オア・トリート？そこに座りなさい、先生。ハロウィーンよりお正月の方が勝っている理由を教えてあげるから。"
            },
            {
                "occasion": "武器获得",
                "line": "這正是所謂的，如虎添翼。…對吧？  ---  これぞ、虎に翼ってやつね。……合ってるわよね？"
            },
            {
                "occasion": "记忆大厅1",
                "line": "呵呵，老師，你走得太慢了。嗯？是我太快了？哪有。我只是平常都很注重不要在約會遲到而已。畢竟我是社長。  ---  ふふ、歩くのが遅いわよ、先生。え？私が速い、って？そんなことないわよ。まあ、いつ何時も用件には遅れたりしないようにって、普段から心がけてはいるけどね、社長として。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "早起的鳥兒有蟲吃……今年，我們徵信社要比去年更敏銳、更勤奮地工作。  ---  早起きは三文の徳……。今年の便利屋は、去年以上に機敏に、積極的に活動していくわよ。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "當然，老師也要一起。我們徵信社的活動可不能少了老師這位合夥人。  ---  もちろん、先生も一緒によ。私たち便利屋の活動は、もう同業者である先生無しでやっていくなんてわけにはいかないんだから。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "這樣一起做事的時間，希望未來也能一直持續下去。……我、我是在說工作！工作上的事！  ---  そうして一緒に仕事をする時間が、これからもずっと、ずっと続いていくといいわね。……あ、あくまでも仕事！仕事としての話だから！"
            },
            {
                "occasion": "记忆大厅5",
                "line": "（不、不行，我現在都搞不清楚自己到底在說什麼了……！）  ---  （だ、だめっ、今、自分が何を言ってるのか、自分でもよくわからなくなってる……！）"
            }
        ],
        "礼服": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案。  ---  ブルーアーカイブ。"
            },
            {
                "occasion": "获得学生",
                "line": "哎呀，今天的是什么样的委托？还是说是商业上的提案呢？不管怎么说……你能来我很高兴，老师。  ---  あら、今回はどんな依頼？それともビジネスの提案かしら？まあどちらにしても……来てくれて嬉しいわ、先生。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "那，那个人是……！？但如果是这里的话……应该没关系的吧……？  ---  あ、あの人はっ……！？でもここなら……大丈夫よね……？"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "这里的氛围……我并不讨厌呢。  ---  ここの雰囲気……嫌いじゃないわ。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "差不多该来个大点的工作了吧，就算是糟糕点的也行吧……  ---  そろそろ大きめの仕事を一つ、キメたいところだけど……。"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "客户到底在哪啊，实在不知道啊……  ---  どこかにいい取引先、ないかしら……。"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "呜……这个月的运营费，该怎么办……  ---  うーん……今月の運営費、どうしよう……。"
            },
            {
                "occasion": "登陆1",
                "line": "早上好，老师。 快点，来谈谈工作的话题吧？  ---  おかえりなさい、先生。 早速、仕事の話をしましょう？"
            },
            {
                "occasion": "登陆2",
                "line": "等你好久了。今天没什么委托吧？  ---  待ってたわ。今日の依頼はなにかしら？ もちろんエスコートしてくれるのしょう？"
            },
            {
                "occasion": "大厅1",
                "line": "无论是怎样的委托都尽管说出来吧。 今天的我……是特别的。  ---  どんな依頼でも言ってちょうだい。 今日の私たちは……特別だもの。"
            },
            {
                "occasion": "大厅2",
                "line": "难得穿上了正装…… 呐，老师，和我一起出去逛逛吧？  ---  せっかくの正装ですもの…… ねえ、先生、一緒にお出かけしましょう？"
            },
            {
                "occasion": "大厅3",
                "line": "礼，礼服很适合你……！？ 那，那是当然的！我可是社长啊！ ……哼哼。  ---  ど、ドレスが似合ってる……！？ あ、当たり前よ！私は社長なんだから！ ……ふふ。"
            },
            {
                "occasion": "大厅4",
                "line": "呜呜……这件礼服，洗起来好贵啊…… 呃，嗯？！什，我什么都没说啊！  ---  うぅ……このドレス、クリーニング代高そう…… う、うん！？べ、別に、何も言ってないわ！"
            },
            {
                "occasion": "大厅5",
                "line": "那个，偶尔和我谈谈工作以外的话题也可以哟？  ---  ねえ、たまには仕事以外の話もしていいのよ？"
            },
            {
                "occasion": "老师生日",
                "line": "哼哼哼，今天可是非常特别的日子呢…… 您肯定会记住的吧。 祝您生日快乐，老师。  ---  ふふふ、今日はとびっきり特別な日ね…… 覚えているに決まってるじゃない。 お誕生日、おめでとう、先生。"
            },
            {
                "occasion": "学生生日",
                "line": "诶、诶……！？我的生日……什么的……您还记得吗！？ 谢、谢谢……  ---  え、えっ……！？私の誕生日……だけど……覚えててくれたの！？ あ、あ、ありがとう……。"
            },
            {
                "occasion": "新年",
                "line": "新年快乐，老师。 不必多言，我们之间的协力关系也会持续下去吧。今年也好好地，拜托您了。  ---  明けましておめでとう、先生。 言うまでもないけど、私たちの協力関係は続くから。今年もしっかり、頼むわよ。"
            },
            {
                "occasion": "圣诞节",
                "line": "我们作为便利屋，一直都过着毫无变化的生活……。 是呢，和老师在一起的话，好像每一天都变得有意义了呢。  ---  私たち便利屋にとっては、いつもと変わらない日だけど……。 そうね、先生と一緒なら、意味のある日になりそうだわ。"
            },
            {
                "occasion": "万圣节",
                "line": "街上也热闹起来了呢……。 老师，你怎么样？万圣节有时间吗？  ---  街中が浮かれているわね……。 先生は、どう？パーティでも開く？"
            },
            {
                "occasion": "武器获得",
                "line": "长久以来陪伴在身边的东西。真是值得信赖啊，为什么这些话……事到如今了我还在说呢。是呢……今后也请多多指教，老师。……嗯，这样就足够了。  ---  長い付き合いだもの。信頼してる、なんて言葉……今更よね。そうね……これからもよろしく、先生。……ええ、これだけで十分よ。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "哈……会变成这样子，真是没想到呢…… 不过……老师说的有道理，这个样子也不坏呢  ---  はぁ……こんなことになるなんて、思いもしなかったわ。 でも……先生の言った通り、こういうのも悪くはないわね。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "说实话，真是不可思议呢…… 衣冠楚楚的大人，为什么要特意来这种地方吃饭呢……  ---  正直、不思議だったのよ…… ちゃんとした格好の大人が、どうしてこんな所でわざわざご飯を食べるのか……。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "不过……现在，我有点明白了。 尽管有各种各样的理由…… 一定，大家也都是这种心情吧。  ---  でも……今なら、少しわかる気がするわ。 それぞれ理由は違っても…… きっと、みんなこういう気持ちだったのかな、って。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "……老师也，一定也是这么想的吧。  ---  ……先生も、きっとそうなのよね。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "哼哼……我也稍微……离老师更近一步了吧？  ---  ふふ……私も少しは……先生に近づけたのかしら？"
            }
        ]
    }
}