{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 三一综合学园所属，实现正义部的率直成员。 随身带着一把和身高不合的反器材步枪，默默执行火力支援任务的少女。  平时虽然话少但并不怕生，也并非不擅长人际关系。如果提及和正义有关的话题，她反而会变得多话。 | ” |"
            ]
        },
        {
            "sub_title": "泳装",
            "content": [
                "| “ | 三一综合学园所属，以陪同弦生部长的形式来到了海边，实现正义部的诚实委员。  闪耀的大海，熠熠发光的沙滩。即使身处于这样任谁都会兴奋的情境，麻白首先思考的仍是正义和训练。要说为何的话，因为那就是她所相信的正义。 | ” |"
            ]
        }
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "Vol.3中，麻白和剑先弦生迎接了从格黑娜万魔殿回来的羽川莲实，见识了莲实的暴怒：万魔殿议长羽沼真琴彻底把莲实惹火了。麻白和弦生一起见证了莲实节食减肥的誓言。",
                "最终章中，麻白与羽川莲实参与防卫了三一自治区，得到了茶会的炮击支援。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "麻白没有开玩笑的天赋，开玩笑时总是一脸严肃，而且语出惊人。动不动就是血肉横飞和沾满鲜血，对于老师和其他学生来说，极容易把玩笑和事实混淆。她对正义很感兴趣，并且颇有研究，认为正义有唯一的答案。（其实有动摇）麻白还读了《谈谈正义吧》，深入了解正义观念，做到在前辈走后还带下一届实现正义。她对于书中的列车难题提出了自己的答案:找出能救所有人的办法她用比人大的反器材步枪真能直接把列车摧毁吧。后来叫老师来帮助自己练习狙击：",
                "第一次是让老师模拟虫子痒，结果老师把手伸到了脖子处，离某些地方很近导致麻白一度怀疑老师是色狼不是正义的伙伴。",
                "第二次是锻炼体能，麻白拿着比人高的二十多千克的反器材步枪，在5分钟内往返爬30层楼，什么基沃托斯超人，让为师拿弹匣。",
                "后来正义实现委员会派发任务让麻白去狙击目标，在大楼上架枪紧盯。在炎热的天气下，麻白在楼顶穿着黑色制服，大汗淋漓，抖着上衣乘凉。老师盯着上衣下漏出的部分，被麻白说下流是事实。结果目标早已被擅自行动的剑先弦生抓捕。",
                "麻白在高处的天台俯瞰街道，被老师发现了。虽然已经到了平时回去的时间，但因为有老师在，所以麻白请求老师再与她多待一会。二人在天台呆到傍晚才离开。",
                "麻白为选择哪一件泳装而困扰，却被泳装店店员“可爱即正义”的言词带偏，但因为搞不懂为什么可爱泳装会和正义扯到一起而向老师请教。虽然老师为麻白理清了困惑，但最终还是觉得可爱泳装比较好......",
                "麻白为了测试新买的吉利服的性能而在夏日沙滩苦等将近四个小时。等到老师过来，麻白没说几句话便中暑昏倒。被老师送去医务室后，醒来的麻白虽然想要继续训练，却被老师阻止。",
                "下水前，麻白和老师在做准备运动。可体力不济的老师已经快热昏了。在老师的央求下，麻白拿出准备好的冰棒与老师分享，休息了一番。期间两人讨论冰棒的吃法，麻白表示比起咬着吃自己更偏爱舔着吃。吃完冰棒，老师发现自己中奖了：麻白准备的特别训练计划。老师落荒而逃，当然没能逃掉。",
                "老师为了在海边做志工的麻白带来了冰淇淋。在麻白的邀请下，老师也坐上瞭望台和麻白挤在一起眺望海边，直到日落。"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "实现正义部社团剧情中，因为部长弦生的“救援”把人质和绑匪都送进了医院，茶会勒令实现正义部全员放假一天，临时加入其他社团。麻白选择临时加入纯文学部，可她读的正义相关的书籍和纯文学部其他人的口味完全不搭。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "夏日天空的愿望清单活动中，作为“借”出学园备品十字军坦克的要求，麻白和弦生被日富美和梓带着一起前往海边度假。在进行任务清单上“打西瓜”的活动时，麻白认为“打西瓜”是用枪打的，这对于一个狙击手而言轻轻松松，她甚至想要遮住眼睛盲打。而在进行堆沙堡的任务时，追求狙击位置的麻白和偏爱防御性的梓堪称一拍即合主线剧情中的梓为合居寝室也做了极其逆天的工事，把沙堡的“堡”修成了“堡垒”的“堡”。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "静山麻白所携带的狙击步枪，原型是美国Anzio（安奇奥）的枪械技术公司所研发的安奇奥20mm“怪兽”反器材步枪，此款枪以极大的破坏力著称。",
                "此枪空枪的重量在59至130英磅（27至59千克），还不算弹药在麻白的羁绊剧情第三幕中光是肉体凡胎的沙勒大人（即剧情里的玩家）携带着足量的20*102mm反器材步枪弹弹药都相当吃力，更不要说在5分钟内陪麻白往返爬30层楼了；正常人根本扛不走，至于麻白的那种携带方式以及她在海边沙滩度假时和泳装白洲梓在巨型沙堡上并肩作战的状态，她也的确是适应了那种反器材步枪的重量或者是为了奉行实现正义实现部的座右铭而携带这种比巴雷特M82A3狙击步枪还要大的反器材反载具步枪，亦或者是土生土长的基沃托斯女孩（超人）们的体质确实异于常人。"
            ]
        },
        {
            "sub_title": "梗",
            "content": []
        },
        {
            "sub_title": "二次创作",
            "content": []
        }
    ],
    "学生档案": {
        "本名": "静山（しずやま） マシロ (Shizuyama Mashiro)",
        "译名": "静山麻白 静山真白",
        "别号": "真空",
        "发色": "黑髮",
        "瞳色": "紫瞳",
        "身高": "155cm",
        "年龄": "15岁",
        "兴趣": "登高，写观察日记",
        "生日": "6月5日",
        "星座": "双子座",
        "声优": "鬼头明里（日语） 柳知萧（汉语）",
        "萌点": "光环、妹妹头、豆豆眼、富有正义感、率直、水手服、羽翼型翅膀、袖章、手套、四分之三袜、袜带、乐福鞋、厚底鞋、狙击步枪、真空 比基尼、兔耳蝴蝶结、连帽衫、冰棒、人字拖（泳装）",
        "年级": "高中1年级",
        "所属团体": "三一综合学园，实现正义部",
        "相关人物": "剑先弦生,羽川莲实,仲正一花",
        "相关人物_list": [
            "剑先弦生",
            "羽川莲实",
            "仲正一花"
        ]
    },
    "角色台词": {}
}