{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 千年科學學園所屬，秘密組織「C&C」的第五個特務。 雖然隸屬C&C，但至今為止都以莉音專屬女僕兼保鑣的身分活動，所以幾乎沒有人知道時的長相。是善於使用高科技武器和技術戰鬥的優秀特務。雖然一直以單獨行動為主，其實也有害怕寂寞的一面。  \"請儘管交給我吧。 我是完美的特務，同時也是女僕\" | ” |"
            ]
        },
        {
            "sub_title": "兔女郎",
            "content": [
                "| “ | 对潜入作战当然要穿兔女郎装深信不疑的千年科学学园所属。秘密组织「C&C」的特务。  平常担任特殊职务而少有机会能接触潜入任务，因此心情似乎比平常更高昂。对于能够执行与C&C的前辈们相同的任务显得相当开心，但本人却故作镇定。 | ” |"
            ]
        }
    ],
    "人物设定": [
        "飞鸟马时是千年科学学园C&C部第五位成员，代号04。与活跃于各大机密任务的其他成员不同，时在Vol2第二章完结前一直作为调月莉音的私人保镖，其他成员与她相识甚微。在Vol2第二章完结后，时也开始和前辈们一起行动，但大部分时间都没什么事做，她通常会去老师那里打发时间。有一套基于古代技术研发的“阿比舒”动力装甲。"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "Vol2第二章第9-10话中，莉音命时偷袭了不愿接受命令的宁瑠，时向老师一行人介绍了自己的身份。AMAS阻拦宁瑠失败后，时切换至第二形态并迅速制服了宁瑠。第13-15话中，时向C&C的前辈们劝降，未果，决定继续执行镇压命令。此时宁瑠出现，时开启第二形态迎击。为了将宁瑠与其他C&C成员分隔开，时改变了要塞都市的建筑物构造。18话中，因为前卫君的控制权被夺取等事件、时失去了对局势的掌控，先行撤退。20话中，在要塞都市中央塔大门前，为了阻拦老师一行人，莉音给予时操作阿比舒动力装甲的权限。获得埃里都算力支援的时此时基本上无敌，将宁瑠打至重伤。21话中，宁瑠通过柚子得到了阿比舒动力装甲的弱点，并将时引到货梯，在真理部的帮助下，埃里都的算力在高速下坠的货梯中几乎失去作用，时因此被宁瑠击败。Vol2第二章结束后，时正式成为C&C的一员，并且参加了宁瑠出院的庆祝会。最终章中，时发现了新的虚伪圣所，并孤身一人对抗守卫虚伪圣所的怪物。在动力甲即将报废的状态下，时请求莉音启动自毁装置，千钧一发之际宁瑠等人赶到并展开支援。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "时认为老师的活跃让旧主人调月莉音引咎辞职（畏罪潜逃）间接导致自己无事可做，于是没有报上姓名就因为闲得发慌来到夏莱，自顾自地把老师当做新主人并开始了女仆兼保镖的侍奉。为了显示自己的能力，时对老师进行了“过分周到”的保护，搞得老师身心俱疲。晚上，老师央求时直率一点，于是老师见识了时的“直率”。第二天，时再次等在大门口，准备着新一天的侍奉。",
                "因为出席天数不足，时收到了校方的留级警告信。时认为自己已经留级过而且可以顺势延长侍奉老师的时间而决定无视（正合我意）。可信件还有后续：如果时可以“以一名学生的身份”好好生活就可以特别宽容。虽然老师努力想让时过上“普通的校园生活”，但时被莉音养成的特务思维与“普通的学院生活”严重不协调，以至于差点启动动力甲收拾几个吃霸王餐的太妹。",
                "老师注意到时对于业余的兴趣一无所知，自顾自地想要帮助时培养一些兴趣爱好。在电影、漫画、逛街等尝试（约会）均告失败后，听着老师对于兴趣的讲解，时微微一笑，似乎知道了自己的兴趣。之后，时微笑着护送老师返回了夏莱，并且对自己的兴趣暂时保密。",
                "老师收到时的momotalk后有些担心，来到了时的房间，看到时在整备武器。得到老师的夸赞后，时表示自己要成为基沃托斯最强的女仆，让老师陪在自己身边作为见证。整备完武器后，时高兴地与老师返回了夏莱。",
                "因为任务地点要求两人一组入场，时——认为C&C执行隐秘任务的正装就是兔女郎装所以穿着兔女郎装——邀请老师作为自己的同伴潜入邮轮。几乎是理所当然的，邮轮上乘客们的视线汇聚在时的同伴——老师身上。虽然老师请求时连着精神层面一起护卫，可时却故意误解成“要24小时都在老师身旁”。最终任务顺利完成，但老师的社会地位也一落千丈。时有些担心兔女郎装是不是不适合自己。老师当然进行了安慰，但时却再次故意误解成“因为兔女郎装太适合自己了才会引人注目”......二人手挽着手返回了夏莱。",
                "时在夏莱待得太久发生了明显的干物化，堂而皇之地喝老师的茶吃老师的薯片以道德绑架（撒娇卖萌）的方式让老师顺便给自己也订一份午餐以装可怜的方法让老师同意自己在夏莱一呆呆一天——结果夏莱又传出了“老师每天让学生打扮成兔女郎”的传闻（事实），而时的态度则是毫不在乎，她只想穿着兔女郎装来夏莱。",
                "时给老师发了战斗相关的momotalk就失联了。第二天早上，睡眼惺忪的老师发现夜战一宿的时穿着兔女郎装赖在了自己床上。虽然老师试图把她叫起来挪个窝，但时毫不妥协，说什么都要在老师刚睡过的床上补眠。时一直睡到午后。醒来后，时向老师讲述了前一晚的事情：战斗结束后时注意到夏莱的灯还亮着，便用C&C的方法进入了夏莱，把趴在桌上睡着的老师送回床上，而自己也趁势睡下了。尽管如此，时表示自己不愿意在别人睡过的床上睡觉，但如果是老师就没问题。结束了这一问题的讨论后，时表示自己很闲，要老师陪自己玩：",
                "| “ | 有句话说无聊会杀死兔子——不玩的话就会死掉的。 | ” |\n| ——月雪宫子：明明都是我先来的......实装也好，兔子也好，还是喜欢上老师也好。 |  |  |"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "纯白的邀请函活动中，时学习了C&C前辈们在潜入奥德赛海洋高级中学抓捕黑崎小雪时的经验，产生了“C&C执行潜入行动就得穿上兔女郎装”的错误认知。接下了宁瑠的委托后，穿着兔女郎装的时独自潜入艺术品黑市，暗中支援了被当成C&C的游戏开发部的行动，协助破获了艺术品倒卖案。",
                "情人节剧情中，时亲自体验了多种口味的巧克力，挑选出合适的种类在自己的办公室里为老师置办了一桌“至上的终极款待”，包括饮料在内的菜品全都是巧克力。最后，时为老师献上了有别于市售品的亲手制作的巧克力蛋糕。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "杂谈",
            "content": [
                "鸡窝新一代人气王，实装后很快引起了非常高的讨论热度。换皮实装速度为全游之最，当时更是令“蔚蓝档案”和“飞鸟马时”两个话题一度冲上日推热搜第一和第五。"
            ]
        },
        {
            "sub_title": "使用枪械考据",
            "content": [
                "时使用的G11突击步枪",
                "飞鸟马时使用的武器原型为联邦德国H&K公司生产的G11突击步枪。"
            ]
        }
    ],
    "学生档案": {
        "本名": "飛鳥馬（あすま） トキ (Asuma Toki)",
        "译名": "飞鸟马时 飞鸟马季",
        "别号": "小时、C&C的Zero Four、马季、兔时（兔女郎）",
        "发色": "金髮",
        "瞳色": "蓝瞳",
        "身高": "165cm",
        "年龄": "16岁",
        "兴趣": "正在寻找中",
        "生日": "8月16日",
        "星座": "狮子座",
        "声优": "石川由依（日语）",
        "萌点": "光环、女仆、特工、留级生、脱线、冷娇、卖萌、提裙礼、金发碧眼、挑染、耳麦、盘发、高叉紧身衣、过膝靴、外骨骼装甲、步枪（原始） 公主辫、半马尾、兔女郎、白色过膝袜、高跟鞋、伪装武器（兔女郎）",
        "年级": "高中1年级",
        "所属团体": "千年科学学园C&C",
        "相关人物": "美甘宁瑠,角楯花凛,室笠朱音,一之濑明日奈,明星日鞠,和泉元英美,调月莉音",
        "相关人物_list": [
            "美甘宁瑠",
            "角楯花凛",
            "室笠朱音",
            "一之濑明日奈",
            "明星日鞠",
            "和泉元英美",
            "调月莉音"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案。  ---  ブルーアーカイブ。"
            },
            {
                "occasion": "获得学生",
                "line": "---  ミレニアムサイエンススクール、C&C所属、コールサイン04。 飛鳥馬トキです。完璧な補佐をお約束いたします。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "---  カフェ……聞いたことはあります。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "---  ここは……どのような空間なのでしょう。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "---  ここのインテリアは参考になりそうですね。"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "---  私だってお茶くらいは淹れられます…… と言いますか、慣れております。"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "---  糖分が含まれた飲料は、疲労回復に非常に有効です。"
            },
            {
                "occasion": "登陆1",
                "line": "---  来てくださりありがとうございます、先生。 何をいたしましょうか？"
            },
            {
                "occasion": "登陆2",
                "line": "---  来ましたか、先生。 お待ちしておりました。本日も補佐いたします。"
            },
            {
                "occasion": "大厅1",
                "line": "---  当番……ですか。指示を受けた以上は善処いたします。 ……終わったら、ご褒美をください。"
            },
            {
                "occasion": "大厅2",
                "line": "---  先生はなかなか指示を出さない方ですね。 それならば、勝手にさせていただいても構いませんね？"
            },
            {
                "occasion": "大厅3",
                "line": "---  休み時間が必要ではないのか、ですか？ 先生のおかげで十分休めております。"
            },
            {
                "occasion": "大厅4",
                "line": "---  ウサギの真似なら少しできます。 ぴょん。 ……迅速に褒めてください。"
            },
            {
                "occasion": "大厅5",
                "line": "---  何なりとご指示ください。 C&Cの名に恥じぬよう、最善を尽くします。"
            },
            {
                "occasion": "老师生日",
                "line": "---  お誕生日おめでとうございます、先生。パチパチパチ。 誕生日を祝うことは、補佐する者としての義務ですから。"
            },
            {
                "occasion": "学生生日",
                "line": "---  はい？誕生日……？ あ……祝ってくださりありがとうございます。 まさか口だけで終わらせるつもりではありませんよね？ いきましょう。私が補佐します。"
            },
            {
                "occasion": "新年",
                "line": "---"
            },
            {
                "occasion": "圣诞节",
                "line": "---  こういう場の挨拶ぐらい、私も知っています。 メリークリスマス、ですよね。 それでは今から、空中を飛び回って先生の安全を脅かす。 サンタクロースという敵を撃ち落としてきます。"
            },
            {
                "occasion": "万圣节",
                "line": "---  ハロウィンを記念して最強のメイドモードを展開しました。 ……ここは「いつもと変わらないよ！」とツッコむところですよ。"
            },
            {
                "occasion": "武器获得",
                "line": "---  ここまで目をかけてくださるなんて…… 決めました。この先、身辺警護の一切をお任せください。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  むさくるしいところですが、どうぞ。先生。 いつも通り、装備の点検をしておりました。 ご心配をおかけし、申し訳ありません。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  はい、常に最善の状態を保つようにしています。 C&Cの名に相応しい、そんなメイドになるためにも。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  そう……でしょうか。特別なことではないと思いますが。 先生がそう言ってくださって……少し……"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  決めました。今日の整備は、普段より完璧に実行します。 目標は「キヴォトス最強のメイド」、「メイドの中のメイド」です。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  それでは先生……おそばで、見守っていてくださいね？"
            }
        ],
        "兔女郎": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案。  ---  ブルーアーカイブ。"
            },
            {
                "occasion": "获得学生",
                "line": "---  こんにちは、先生。トキです。 潜入用衣装に身を包んだエージェントとしての真髄、お見せしましょう。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "---  穏やかなティータイム……。なかなか新鮮な経験です。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "---  ここは、心を豊かにしてくれますね。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "---  訪れるたびに、いろいろな事を考えさせてくれる場所です。良い意味で。"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "---  十分な時間と予算があったら……私もこういう空間を作りたいです。"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "---  エージェントたる者、油断は禁物なのですが……ここに来ると、つい気が緩んでしまうのです。"
            },
            {
                "occasion": "登陆1",
                "line": "---  おかえりなさい、先生。お待ちしておりました。 大事なことなので、もう一度言います。 お待ちしておりました。ぴょんぴょん。"
            },
            {
                "occasion": "登陆2",
                "line": "---  こんにちは、先生。 本日の当番はバニーの私です。 どうぞよろしくお願いします。ぴょんぴょん。"
            },
            {
                "occasion": "大厅1",
                "line": "---  私はウサギなので犬ではありませんが…… ここまで待てをされてしまいますと……。 いたずらをしてしまいますよ？"
            },
            {
                "occasion": "大厅2",
                "line": "是在叫我吗？那么，请问是要干什么呢？是护卫吗？战斗？破坏？工作？还是说是正义的伙伴？嗯？……只是叫一下看看？……  ---  お呼びでしょうか？さて、何を致しましょう。 護衛ですか？戦闘？破壊？工作？それとも正義の味方？ ん？……呼んでみただけ……？"
            },
            {
                "occasion": "大厅3",
                "line": "沙勒的业务还真是不可思议呢。看上去好像很忙，但好像又不是很忙……。  ---  シャーレの業務は不思議ですね。 忙しいようで、忙しくないような……。"
            },
            {
                "occasion": "大厅4",
                "line": "---  別に、積極的に仕事がしたいわけではありません。 私だってサボりたい気持ちもあります。 ですが……その、先生のお力になりたいのです。"
            },
            {
                "occasion": "大厅5",
                "line": "---  先生、助けてください。事件が起こりました。 私が暇をしているという大事件です。"
            },
            {
                "occasion": "老师生日",
                "line": "---  お誕生日おめでとうございます、先生。 ん？ええ、当然覚えております。 優れた記憶力は最高のエージェントの条件でもありますから。 では、今からお祝いに出かけるとしましょう。"
            },
            {
                "occasion": "学生生日",
                "line": "---  誕生日……覚えていてくださりありがとうございます。 ですが、今の私はエージェント。 お祝いもまた内密に、二人きりの場所でお願い致します。"
            },
            {
                "occasion": "新年",
                "line": "---"
            },
            {
                "occasion": "圣诞节",
                "line": "---  クリスマスですね。 ん？いいえ、平気です。 別に寒くなんてありません。はくしょ！ ……見なかったことにしてください。ぐすん。"
            },
            {
                "occasion": "万圣节",
                "line": "---  ハロウィーンですね。街で私のような仮装をした人をよく見かける日です。 ……みな、エージェント志望なのでしょうか？"
            },
            {
                "occasion": "武器获得",
                "line": "---  時には素直に、ありのままの気持ちを伝えることも大事と聞きました。 ありがとうございます、先生。心から、感謝しております。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  ん……先生……？どうされました……？そんな、おかしな顔をして……？"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  差し支えなければ、もう少し寝ても良いでしょうか……？"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  んん……？とりあえず起きてって……？……嫌です。私はもっと寝たいです。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  それにこのベッド……あったかくて、ふかふかで、気に入っているのです。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  先生がなんと言おうと、私は寝ます……。んん……眠い……。"
            }
        ]
    }
}