{
    "简介": [
        "| “ | 格黑娜学园所属，「温泉开发部」的部长。 主张有泉眼的土地必须全部开发成温泉，一旦下定决心的话无论在哪都会不择手段地进行爆破。 尽管赢来了部员们的全面支持，实际上的言行、行为和通缉犯没两样。 \"我有和你讲过，温泉开发的定义吗？\" | ” |"
    ],
    "人物设定": [
        "温泉开发部的部长，日常带领着下属破坏狂们在基沃托斯各地寻找可能存在温泉的点位并对其进行轰炸、钻探等，在基沃托斯各地掀起了各种各样的混乱。很害怕空崎阳奈，因为阳奈在抓捕温泉部这群带来混乱的家伙的时候从不留手，且实力超强，温泉部从部长以下的诸位毫无反抗之力，每次都只能乖乖坐牢，甚至被阳奈打出了PTSD，现在一看到阳奈就会被直接吓哭。"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "Vol.3中，霞从桐藤渚处得到了温泉开发点的信息，带领温泉开发部直接炸掉了补课部第二次补考的考场，直接导致四人因遗失考卷全员不合格。",
                "最终章中，在贝里塔斯、工程师部因虚伪圣所守护者：色彩化的霍德及其布设的侵蚀之柱困扰时，霞带领温泉开发部登场，用她们的高效率清除了侵蚀之柱。但是霞的本意只是趁乱入侵千年自治区探索地下的温泉眼而已，当各务千寻忧心忡忡地询问此事时霞糊弄过去了。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "霞在Momotalk上给老师发了信息，称自己有件正在头疼且没法轻松解决的事情，请老师助她一臂之力。老师按霞发的地址找过去，来到了一栋老旧的建筑，霞称这里是她的“第86号秘密基地”。霞告诉老师，自己所说的事情就是寻找新的温泉点，机会难得，想咨询一下老师的意见。老师发现她所提出的备选点基本上全都是人流量很大的地方（百货大楼地下、地铁换乘站等等），于是尽可能地诱导她选择人少的地方。在否认了一大堆地方之后，霞选中了剩下的最后一处地方，并称不会再改就此选定。老师看了一眼，是无人的空山空地，暗中松了口气。",
                "接到霞的联系后，老师前往了工地。霞表示自己还是“相当有人气”的，经常有诸如风纪委员、武装企业以及被炸裂的水管卷入的不良少女和钢盔团等等在寻找自己。看到老师的表情，霞笑着说虽然自己的行动都以成功为目标没错，但自己喜欢的不是“成功开发温泉”，而是“爆破”本身。无论是被阻止的还是成功的，大规模的还是小规模的，都是如此。她所喜欢的，正是在谁都无法想象的地方进行爆破，并诞生出新的景色。并且，霞宣称夏莱的大楼也已经在目标点之内了。她邀请老师和她一起讨论下一个爆破点位的位置。老师接受了这一邀请，并和霞一起讨论直到天亮。",
                "霞联系老师，问老师有没有可以学习的地方。老师将霞邀请到了夏莱。霞玩味地问老师，明明前几天就说过夏莱也在爆破候选地点清单里，老师不担心吗？老师则回答道，“我的工作就是向学生伸出援手啊。”霞怔了一下，然后笑了。她从包里拿出了大量有关地质学、土木工程、建筑工程的书，以及相关领域知名人士的论文和研究资料。霞说，自己是因为在这方面有扎实的基础才能走到现在的，尽管别人只觉得疯狂，但她觉得没有必要特地解释。这之后的几个小时里，霞一言不发地看着书，老师也安静地处理着工作。对于如此努力的霞，老师表示“只要霞想来就随时可以来”，两人在闲聊中度过了一段时间。",
                "霞在Momotalk上呼叫老师，说自己在野外扭到了脚，凉鞋也坏了，向老师求助。老师问清楚地址后，马上飞奔过去。原来是霞在对温泉点进行“事先调查”时，走进了山路，因凉鞋坏了而一脚踩空，扭到了脚。老师关心霞的伤，霞则表示自己真的没事，给老师展示了伤处，脚踝只是轻微扭伤和擦伤，被关心到这种程度还让老师为了自己放下工作赶来反而有点过意不去了。又询问了这个地方的调查结果，霞大笑着说，这是难得的一次完全落空，此处既没有温泉，也没有爆破的价值。说到这里，霞问老师，请他带来的凉鞋带了吗？老师拿出凉鞋，然而并没有立刻给霞，而是表示要把霞背下山。尽管霞说自己扶着老师肩膀也可以下山，但老师坚持要背。霞最终还是难为情地接受了（“没想到老师居然表现得这么强硬”）。伏在老师的背上，回想了一天的经历，霞最终觉得，这一天的探查，也并非是毫无意义呢。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "227号温泉乡运营记录 活动中，一切的开端即是惠带领的温泉开发部把227特别班翻修成227温泉乡一事。而227特别班涌出温泉一事则是霞提供给惠的。而当227温泉乡的温泉即将枯竭时，霞给了惠两个方案：A计划是为了不让温泉枯竭，引爆赤冬地下岩浆，那会把整个赤冬炸上天。B计划是与其让温泉不再是温泉，不如一口气全部炸掉。整个活动中，霞完全没有出场，但又好像从来没有离开......",
                "出差！百夜堂 度假村FC计划 活动中，霞也得到了失乐园度假村使用权证明书，带领温泉开发部在一座岛屿上开发海底温泉。当前来回收使用权证明书的河和静子一行人前来交涉时，霞果断拒绝交出使用权证明书，但当和乐知世与久田伊树菜打出地下泉眼后霞立刻认输。在河和静子的沟通后，霞同意了加盟百夜堂，继续运营当地的温泉。只是很快整个失乐园度假村群岛就被联邦学生会适时接收了。",
                "Trip Trap Train 活动中，霞被格黑娜黑帮抓获，被关押在老师、仲正一花所乘坐的火车上。霞把一花和老师裹挟进自己的越狱计划中，在风纪委员会入局后更是抽空夺取了一花需要的古董茶具以此胁迫一花帮助自己对抗银镜伊织以免被抓进今天正好是空崎阳奈值班的地下监狱。在问题儿童、风纪委员会、一花、霞的大混战后，茶具碎了，霞也被忍无可忍的开眼的一花痛打一顿。——可这不算完，霞早就与温泉开发部的同伴约定在列车轨道安置炸药让列车翻覆自己则趁乱越狱的计划，而霞昏倒后，列车的翻覆已成定局。在一切尘埃落定后，霞被苏醒的伊织等风纪委员们装上风纪委员会押送卡车，但押运的方法简直就是预定了下一次的越狱一般。",
                "情人节剧情中，霞在老师到达约定位置后因为要甩开追捕她的人而姗姗来迟，对老师来得更早表示意外。为了偿还之前个人剧情中借了自己拖鞋的事情，霞用巧克力制作了一双拖鞋送给了老师。虽然霞称不管是手还是脚都留下了自己的痕迹，但霞最后也没说到底是手还是脚。很快这个地方就暴露了。离开前，霞表示既然做成了拖鞋，吃之前可以先穿穿看......回去夏莱后，老师放弃思考到底是手还是脚的问题享用了巧克力。",
                "「向阳绽放 少女们的小夜曲」剧情中，霞与温泉开发部受万魔殿议长羽沼真琴委托在新建议事堂内建造一座温泉，但霞凭直觉认定议事堂停车场地下的温泉更好便炸了停车场，很快就被闻声而至的风纪委员会击败并被捕。期间霞听到空崎阳奈来了便立刻崩溃大哭完全无法指挥......宴会当日，羽沼真琴放出“空崎阳奈下落不明”的广播后，霞、惠与温泉开发部集体越狱，但很快便被风纪委员会击败。在同期小活动“阳奈的特别行动”中，霞表示自己要接通格黑娜地下的诸多地下水脉，使其成为一个超级温泉，还让人提前售卖入场券（半场开香槟）。可以想象，如果这个计划没被阳奈捣毁，格黑娜学园的原型就不会是德国，而会变成黄石公园、威尼斯或者云南腾冲了......之后，霞再次越狱。她越狱的现场可以找到一支生锈变形的勺子，地板下则是一个洞，因为与电影《肖申克的救赎》极为相似而被戏称《霞申克的救赎》。而老师们纷纷猜测这个洞的出口就是让银镜伊织摔倒的那个洞。"
            ]
        }
    ],
    "角色相关": [
        "（待补充）"
    ],
    "学生档案": {
        "本名": "鬼怒川（きぬがわ） カスミ (Kinugawa Kasumi)",
        "译名": "鬼怒川霞 鬼怒川佳澄",
        "发色": "黑髮",
        "瞳色": "金瞳",
        "身高": "148cm",
        "年龄": "16岁",
        "兴趣": "爆破，温泉开发",
        "生日": "5月24日",
        "星座": "双子座",
        "萌点": "光环、部长、狂气、幼儿体型、卷发、进气口发型、呆毛、双角、猫嘴、虎牙、白大褂、超长袖、衬衫、热裤、尾巴、拖鞋、外套半脱、手枪",
        "年级": "高中2年级",
        "所属团体": "温泉开发部",
        "相关人物": "下仓惠,仲正一花,，,空崎阳奈",
        "相关人物_list": [
            "下仓惠",
            "仲正一花",
            "，",
            "空崎阳奈"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得学生",
                "line": "哈哈哈哈！有温泉的地方就有我！不对，就算没有温泉我也在！那么，爆破准备做好了哦！  ---  ハハハハ！！そこに温泉があるから我々がいる！いや、例え温泉がなくとも我々がいる！さあー、発破の準備はできているぞ！！"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "嗯，这里的话……  ---  うっ、ここなら..."
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "在这里挖个温泉的话……  ---  ここに温泉を掘ったら.."
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "啊呀危险，有麻烦的家伙在呢……  ---  おうとっ危ない、困った奴がいるな..."
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "在这里也不得不躲起来吗？  ---  ここでもまた隠れなければならないのか？"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "嗯~好闲，要搞搞学习吗？  ---  えんーー暇だ、勉強でもしようじゃないか..."
            },
            {
                "occasion": "登陆1",
                "line": "呀~呀~老师。 这里挺时髦的嘛！  ---  やぁやぁ、先生。 ここはハイカラなところじゃないか！"
            },
            {
                "occasion": "登陆2",
                "line": "终于出现了吗，等着你哦！老师！  ---  ようやくお出ましたな、待っていたぞ！先生！"
            },
            {
                "occasion": "大厅1",
                "line": "我也不是随便乱挖！我是有一定目标的。  ---  別に私だって、所かまわず掘っているわけではないのだぞ！ ある程度のあたりを付けてやっている。"
            },
            {
                "occasion": "大厅2",
                "line": "嗯？光刨地可不算是温泉开发哦！ 建造我们当然也喜欢！  ---  うん？掘るばかりが温泉開発じゃないぞ！ 建てるのも、無論好きだ！"
            },
            {
                "occasion": "大厅3",
                "line": "不过平时都未能推进到建造的阶段…… 哈哈哈！ 这也是一种乐趣！  ---  普段は建てるところまで進められていないだけだな... ハハハ！ うん、それもまだ一興！"
            },
            {
                "occasion": "大厅4",
                "line": "和老师在一起，和搞温泉开发的时候一样高兴哦！ 哈哈哈！ 别那么戒备啊！  ---  先生といると、温泉開発をしている時みたいに楽しいぞ！ ハハハ！ そう警戒するな！"
            },
            {
                "occasion": "大厅5",
                "line": "如果我被逮住了，一定要来探望我啊，等着你哦！ 哈哈哈哈哈！  ---  もしわたしが捕まってしまったら、ぜひ面会に見てくれ、待っているぞ！ ハハハハハ！"
            },
            {
                "occasion": "老师生日",
                "line": "哦哦！老师！ 今天是你的生日吧？ 特别的日子，来整点礼物吧！  ---  おお！先生！ 時に今日は、あなたの誕生日じゃないか？ 特別な日だからな、プレゼントを作って来いよ！"
            },
            {
                "occasion": "学生生日",
                "line": "啊~啊~ 来夏莱的路上被风纪委的人追了。 真是的，今天我生日，稍微手下留情也不行吗？  ---  あ～あ～ シャーレに来る途中で、風紀委員に追われてしまった。 まったく、今日は私の誕生日なのだから、 もう少し手心を加えでもいいんじゃないか？"
            },
            {
                "occasion": "新年",
                "line": "新年快乐，老师！ 平安无事地过了一年啊。来吧，让我们今年也多挖点吧！あけましておめでとう、先生！ 無事に年を越すことができたな。 さあ、今年もたくさん掘っていこうじゃあないか！  ---  Season Newyear"
            },
            {
                "occasion": "圣诞节",
                "line": "圣诞节太棒了！ 警备很薄弱，是适合搞开发的时候呢！  ---  クリスマスは素晴らしい！ 警備が手薄になるから開発に持ってこいの日だ！"
            },
            {
                "occasion": "万圣节",
                "line": "挺热闹呢！ 这样应该可以把挖掘机的声音盖住…… 不要用那种眼神看我啦！  ---  ずいぶんと賑やかだな！ これなら掘削機の音も紛れて…… そんな目で見ないでくれ。"
            },
            {
                "occasion": "武器获得",
                "line": "老师，这样真的好吗？ 继续陪着我的话，你可得吃不少苦头哦！ 我已经给过忠告了，变成什么样我可不管咯！ 哈哈哈哈！  ---  先生、本当にいいのか？ 私に付き合い続けるのは、かなり骨が折れるぞ！ 忠告はしたぞ！どうなっても私はしらないからな！ ハハハハ！！"
            },
            {
                "occasion": "记忆大厅1",
                "line": "哈哈哈哈哈！ 来得刚好啊！欢迎老师，这是我的第86号秘密基地哦。  ---  ハハハハハ！ ちょうどいいところに来たな！ようこそ、先生！ ここが私の第８６秘密アジトだ。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "你问我在这里干啥？ 很笨的问题啊，老师。 要说我做的事情只有一件！也就是，寻找新的温泉地点！  ---  ここで何をしているのかって？ 愚問だな、先生。 私がする事と言えばただ一つ。すなわち、新たな温泉ポイントを探しているだ。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "哈哈，老师。 和你说话就是痛快。啊就是这样，实际上爆破地点就在附近哦！  ---  はは、先生。 話が早くて助かるな。あーその通り、実際に爆発する場所に当たりを付けているのだよ！"
            },
            {
                "occasion": "记忆大厅4",
                "line": "嗯？这里可以吗……哟，这边也挺……  ---  へん、ここがいいだろうか...よ、こっちもなかなか..."
            },
            {
                "occasion": "记忆大厅5",
                "line": "怎么了？老师？ 为什么用那种眼神看着我？有什么问题吗？  ---  何だ？先生？ 何故そんな目で私を見る？何か問題ども起きたのか？"
            }
        ]
    }
}