{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 便利屋 68 的课长。    和其他便利屋 68 的成员不同，尽管她没有恶意，只因为天生拥有着一张吓人的脸，经常被误认为是混混。  面对那种误会，佳世子本人一律采取沉默以对。但反而因为如此，她那吓人的形象更深植人心了。 | ” |"
            ]
        },
        {
            "sub_title": "新年",
            "content": [
                "| “ | 迎接新年的格黑娜学园所属、便利屋 68 的课长。    为了迎接新年，与其他的成员一样好好打扮了，  但气场却和穿着常服时一般，其举止依旧充满威严。  虽然觉得骚动什么的很麻烦，但要是为了便利屋68的话，也会选择帮忙出谋划策。 | ” |"
            ]
        },
        {
            "sub_title": "礼服",
            "content": [
                "| “ | 格黑娜学园所属、潜入歌剧院的便利屋 68 的课长。    虽说穿上了陌生的衣服，但是看起来完全没有违和感。她并不在意周围人的目光，淡然地开展她要做的工作。 | ” |"
            ]
        }
    ],
    "人物设定": [
        "佳世子是格黑那学园中便利屋 68 社团的成员，在社团内担任课长一职。尽管便利屋 68 在陆八魔亚瑠的带领下往往成为剧情搞笑担当，但佳世子依然以一己之力确认了便利屋 68 中依然有常识人的存在。",
        "佳世子天生面相就比较臭，因此就算她仅仅是在小巷中喂流浪猫，也会无缘无故地遭到路过警察的盘问。",
        {
            "sub_title": "关于爱好",
            "content": [
                "佳世子喜爱收集音乐CD，并且出人意料的涉猎风格多样。“不管是哪种类型的音乐，每一首歌都由属于自己的故事。只要是充满信念的音乐，无论是什么类型我都喜欢。”在这样的想法之下，她收藏的音乐 CD 从舒缓的爵士乐到喧嚣的重金属摇滚应有尽有。",
                "尽管如此，她最喜欢的乐团还是重金属乐团“黑色死亡毒药”。"
            ]
        },
        {
            "sub_title": "关于生活",
            "content": [
                "在冷峻的外表之下，佳世子有一颗温柔的心。她常常前往小巷中喂流浪猫，甚至在雨天也是如此。"
            ]
        }
    ],
    "人物经历": [
        "佳世子加入便利屋 68 之前的经历没有明确的描述，但一些剧情的暗示中提到过与格黑娜风纪委员会的关系。",
        "2022年正月活动剧情中与风纪委员会发生矛盾，佳世子提到“亚子还是和以前一样，一如既往的死脑筋”。最终章VOL.2中亚子对于佳世子加入情报团队的反应颇有微词。与此同时，佳世子和羽沼真琴是格黑娜目前少数的18岁学生。这些隐晦的信息可能暗示佳世子在入职便利屋 68 之前很有可能是万魔殿的高层议员。",
        {
            "sub_title": "主线剧情",
            "content": [
                "佳世子初登场时便与便利屋的同伴们击败了凯撒集团的上一任雇员：头盔团们，之后在柴关拉面用餐时结识了对策委员会的五人。在一系列纠纷后，便利屋68放弃了凯撒集团的委托，并且在对策委员会前去营救小鸟游星野时一同前去牵制凯撒PMC的部队。",
                "虚伪圣所降临时，佳世子收到老师的联络，前往夏莱组建紧急对策委员会。攻克所有虚伪圣所之后、预备进攻阿特拉哈西斯方舟的前夜，佳世子与预备留在地面的同伴们道别，作为舰桥成员登上生命守护者飞船参与了对阿特拉哈西斯方舟的进攻，之后与其他学生被老师用传送程序送回地面，迎接了从平流层平安落地却失去了衣服的老师。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "佳世子在路边与警察交谈，被老师注意到了。警察认为佳世子打扮可疑而怀疑佳世子，但是被老师保住了。警察离开后，佳世子向老师抱怨了自己的相貌给自己带来的麻烦，并且表示自己刚才只是在喂野猫。",
                "老师应约来到便利屋68办公室时，佳世子正在打扫办公室。虽然佳世子表示打扫的事情自己来就行，但老师还是帮着佳世子一起打扫了活动室。",
                "听音乐的佳世子注意到老师后，表示自己刚才在听歌，没注意到老师，向老师分享了自己最喜欢的乐团推出的新歌。从老师那得到负面评价后，不满的佳世子又拿出乐团的第一张专辑认为这能让老师改观，于是老师就一直听到 耳朵长茧。",
                "下班的老师偶遇了佳世子。佳世子得知老师明明早上收到了佳世子带伞的提醒却依然忘了带伞后把多备的一把伞借给了老师。虽然佳世子想要独自离开，但还是架不住老师的好奇心，任由老师跟着。到了地方后佳世子蹲在一个纸箱前掏出猫食罐头，但没有动静。佳世子虽然很羡慕独自行动也能活得很好的猫，但也表示一个人会寂寞。雨停之后，佳世子拒绝了老师现在还伞，而是让老师等到明天再还：",
                "| “ | 这样，明天就又能见面了。 | ” |",
                "老师和佳世子在唱片行偶遇了。佳世子向老师推荐了一首音乐。虽然老师对佳世子的品味心有余悸，但听到的却是和缓的爵士乐。吐槽了老师对自己乐品的刻板印象后，佳世子也询问了老师爱听的音乐，两人在音乐中度过了一个假日。",
                "新年",
                "为了购买新的和服，佳世子到访了一家和服店。但她与店员的对话仿佛对牛弹琴，佳世子感到十分困惑。幸好路过的老师出手帮忙，佳世子终于成功购买到了她心仪的和服。[1]",
                "除夕夜，老师与佳世子一起去听除夕敲钟。然而，由于钟正在维修中，二人的计划落空了……回家路上，二人聆听着第一班电车经过铁路道口的声音，迎接新的一年的到来。[2]",
                "和老师去买护身符的佳世子和老师，为了暖和一下冷了的身体决定喝点甜酒。二人聊到每年都会有学生因为甜酒中微量的酒精而醉倒的事情时，佳世子被猫的声音吸引而离开了。过了一会儿，老师开始担心佳世子，决定去找她，却看到她在模仿猫的声音玩耍的可爱模样。佳世子被老师看到后有些尴尬，于是将这一切都归咎于甜酒。[3]",
                "新年伊始，老师忙于应对各种学生的咨询，一直在四处奔走。为了让老师稍微放松一下，佳世子带老师去听了一场和乐器的现场演出。听到和乐器这个名字，老师想象了一幅雅乐般的平和画面，但实际上现场却响起了和式金属摇滚乐。[4]",
                "礼服",
                "接到佳世子的联络后，老师来到了歌剧院附近的狭窄小巷里，与佳世子进行了一番交谈。[5]",
                "佳世子迎接了抵达便利屋事务所的老师。老师看到事务所的角落里随意放置着一件礼服。两人稍微交谈了一会儿后，老师向佳世子提议一起吃晚餐。[6]",
                "老师拜访了便利屋事务所，身穿礼服的佳世子已经在那里等候。她想要对之前的事表示感谢，面对有所顾虑的老师，她说了一番话。[7]"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "便利屋68剧情中，佳世子被亚瑠拉着一起参与了三一内的事业说明会。当亚瑠终于醒过味来发现这就是个骗局后，佳世子无奈地叹息着与同伴们一起把骗子们暴打一顿，赶在实现正义部到来之前撤退了。",
                "风纪委员会剧情中，亚子提到便利屋68在亚瑠的领导下偷走了学校开假条的公章制作了不少假假条并打出广告发售，但因为格黑娜的学生不想上课根本不请假而完全没卖出去。亚瑠很慌乱，遥香很惊慌，睦月很开心，佳世子很无奈，阳奈很无语。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "68号新春狂想曲活动中，佳世子为了响应亚瑠“面不改色投入大笔香火钱以显示便利屋68的实力”的计划，把自己预备购买专辑的五万圆投入塞钱箱。之后，佳世子与同伴们被卷入黑龟组和回转组对塞钱箱的争夺战，总算夺回了已经空空如也的塞钱箱，在新年的黎明许下了自己的愿望。",
                "情人节剧情中，佳世子出于好奇心购买了她最喜欢的乐队“黑色·死亡·毒药”的最新情人节专辑，但作为赠品的大号乐队Logo巧克力却让佳世子有些难办。这块巧克力被佳世子送给了老师，但反应过来的佳世子立刻开始强调这巧克力没有情人节的含义，让人失望。",
                "0068来自歌剧的爱！活动中，佳世子虽然不停努力劝阻亚瑠，但还是被裹挟着参与了绑架黑帮联盟头领唐·阿兰奇诺的委托。在便利屋68与来歌剧院出差拍BD的老师偶遇时，佳世子向老师求情希望老师能放她们完成委托，当老师同意后佳世子交给老师一个对讲机，约定有事联系。在之后的混战中，佳世子一直努力进行委托，但还是独木难支，便利屋68、锭前纱织、老师的三个委托都没能完成，只能挤在路边摊吃了碗面。"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "关于武器",
                "https://pic.rmb.bdstatic.com/bjh/b361911fc825efdad3825843ac83ef61.jpeg",
                "‌外部图片",
                "查看原始图片",
                "装配有消声器的HK45",
                "佳世子的专武“Demon's Roar”的原型可能为 H&K 公司于 2007 年推出的 HK45 半自动手枪。",
                "该枪作为 H&K 公司的全新一代全尺寸手枪，吸收了一部分在 HK P2000 和 HK P30 得到检验的优秀设计；加上大量使用了新型材料和新技术加工工艺，加上良好的人机工效设计，从而使得该枪的操作十分方便快捷，并且具有优良的功能扩展性。[8]",
                "该枪于2007年秋季面向民间市场发售，此后亦有被列装为美国海军特种作战司令部、西澳大利亚警察战术应变小组等单位的制式武器。"
            ]
        }
    ],
    "学生档案": {
        "本名": "鬼方（おにかた） カヨコ (Onikata Kayoko)",
        "译名": "鬼方佳世子 鬼方佳代子",
        "别号": "恐惧枪 春佳、春袋（新年） 礼佳（礼服）",
        "发色": "黑白挑染",
        "瞳色": "红瞳",
        "身高": "157cm",
        "年龄": "18岁",
        "兴趣": "收集音乐CD",
        "生日": "3月17日",
        "星座": "双鱼座",
        "声优": "藤井幸代（日语） 陈婷婷（汉语）",
        "萌点": "光环、高马尾、挑染、贫乳、双色发、耳钉、连帽衫、角、蝠翼型翅膀、运动鞋、凶恶脸、常识人、温柔、猫控、手枪、项链 和服、发夹、木屐、头花、足袋（新年） 杀手、晚礼服、Half-up、毛衣、萌袖、高跟鞋、系带胖次（礼服）",
        "年级": "高中3年级",
        "所属团体": "格黑娜学园便利屋 68",
        "相关人物": "陆八魔亚瑠,浅黄无月,伊草遥香",
        "相关人物_list": [
            "陆八魔亚瑠",
            "浅黄无月",
            "伊草遥香"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "获得学生",
                "line": "我没有生气，不要误会。老师。我经常听到别人说我的脸很凶。  ---   怒ってないから、誤解しないでね。先生。顔が怖いってよく言われるんだ。"
            },
            {
                "occasion": "咖啡厅独白",
                "line": "唉…真令人担心。  ---   はあ…心配。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "嗯，有点兴趣了。  ---   ふーん、少しは興味が沸いてきた。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "未来的计划…应该没事吧。  ---   これからの計画は…まあ、いいか。"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "意外的…很可爱吗？嗯。不好笑的…玩笑。  ---   意外と…可愛い？ふうん、つまらない冗談…だね。"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "我也知道长得很可怕。  ---   まあ、怖い顔だっていうのはわかってる。"
            },
            {
                "occasion": "登入1",
                "line": "老师，快来吧。那就开始工作吧。  ---   おかえり、先生。じゃあ仕事を始めようか。"
            },
            {
                "occasion": "登入2",
                "line": "接到下一个委托了，这种感觉，有种熟悉的亲切感呢。 夏莱和便利屋还是有一些相似之处的。  ---   次の依頼が入った。この感じ、なんだか慣れ親しんだやつだね。 シャーレは、便利屋と似ているところがあるように感じる。"
            },
            {
                "occasion": "大厅1",
                "line": "有什么事吗？有问题的话可以帮你解决。  ---   なんか用？まあ、問題があったら解決してあげるけど。"
            },
            {
                "occasion": "大厅2",
                "line": "…我知道，我的脸很可怕。因为我常常被误会。  ---   …知ってる。怖い顔だってね。よく誤解されるから。"
            },
            {
                "occasion": "大厅3",
                "line": "可爱…吗？不要开玩笑，老师。  ---   かわ…いい？ふざけないで、先生。"
            },
            {
                "occasion": "大厅4",
                "line": "我要帮助老师，因为这是约定。  ---   先生を手伝う。それが約束だから。"
            },
            {
                "occasion": "大厅5",
                "line": "我会尽全力执行委托的。 这才是专业的姿态。  ---   依頼には最善を尽くすよ。 それがプロとしての心構えだから。"
            },
            {
                "occasion": "老师生日",
                "line": "老师，生日快乐。 嗯，在这样的日子里，我应该谈些什么呢...？  ---   お誕生日おめでとう、先生。 うーん、こういう日ってどんな話をすればいいんだ…？"
            },
            {
                "occasion": "学生生日",
                "line": "生日？嗯嗯。 不，这是我第一次被便利屋成员以外的人祝贺... 哦，谢谢...  ---   誕生日？えっと。 いや、便利屋以外の人にお祝いしてもらったのは初めてで…。 あ、ありがと…。"
            },
            {
                "occasion": "新年",
                "line": "新年嘛… 新的一年也请多关照。  ---   新年か…。 今年も、よろしくね。"
            },
            {
                "occasion": "圣诞节",
                "line": "圣诞快乐，是情人的日子… 嗯…  ---   メリークリスマス。恋人たちの日か…。 ふーん…。"
            },
            {
                "occasion": "万圣节",
                "line": "街道上有很多闪亮，甜蜜的东西。我对这种气氛很陌生… 嗯，但我应该和你一起去吗？  ---   街が眩しくて、甘そうなものでいっぱいだ。あんまり慣れない空気…。 うーん、 でも、一緒に行ってみようか？"
            },
            {
                "occasion": "武器获得",
                "line": "如果老师决定的话，我并不反对。哈哈…没什么 我会尽我最大的努力，因为这是预料之中的。  ---   先生が決めたことなら異論はないけど……。はあ……何でもない。期待されてる分、頑張るよ。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "你不需要跟我来这里呢，老师。  ---   ここまで付いてこなくてもよかったのに、先生。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "现在不在吗…  ---   今は、いないのかな…。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "因为下雨所以来看看。 …应该没关系吧。毕竟这家伙一个人也过得很好。  ---   雨が降ってたから、見に来ただけ。 …多分、大丈夫。一人でも平気な子だから。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "不被束缚，也不会受伤，所以很好… 但是一个人很寂寞…  ---   縛られることも、傷つけられることもないのはいいけど…。 でも、一人は寂しいから…。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "…是个不能丢下不管的家伙。只是这样而已。 没别的意思。嗯，老师？  ---   …放っておけなかった。ただ、それだけ。 別に深い意味はないから。先生、分かった？"
            }
        ],
        "新年": [
            {
                "occasion": "获得",
                "line": "因为是新年，所以穿上了新衣服。今年也请多多指教了呢，老师。  ---  新年だから、新しい服なだけ。今年もよろしくね、先生。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "今年……要是也能一切顺利就好了。……各种方面都是。  ---  今年も……無事だといいんだけど。……いろいろと。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "哈啊……。需要考虑的事情也太多了。  ---  はあ……。考えることがたくさん。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "说真的，希望大家能够健康平安。这样就够了。  ---  真面目な話、願うのは健康と平和。ほんと、それだけ。"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "真希望能碰上些能顺利解决的问题啊。  ---  解決できる問題だけにしてほしいな。"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "这件衣服，我还算蛮中意的。感觉不错。  ---  この服、そこそこ気に入ってる。悪くない。"
            },
            {
                "occasion": "登陆1",
                "line": "你回来了啊，老师。新年快乐。  ---  おかえり、先生。あけましておめでとう。"
            },
            {
                "occasion": "登陆2",
                "line": "新年初始就要工作啊……老师也很辛苦呢。嘛，总觉得能感同身受呢。  ---  年明けから仕事だなんて……先生も大変だね。いや、なんだか他人事に思えなくて。"
            },
            {
                "occasion": "大厅1",
                "line": "穿上和服的话……看上去就更可爱了？哈啊……净说些这种话。  ---  着物だと……ますます可愛く見える？はぁ……そんな事ばっかり言って。"
            },
            {
                "occasion": "大厅2",
                "line": "哈啊……说玩笑话也要适可而止啊，老师。是真心话……？已、已经够了啦。  ---  はあ……からかうのもいい加減にして、先生。本心……？も、もういいから。"
            },
            {
                "occasion": "大厅3",
                "line": "便利屋那边的事……比起来说是担心，倒不如说是惦记吧。今年要是什么事都不会发生就好了。  ---  便利屋のことは……心配というよりは、気になってる感じ。今年は何事もないといいんだけど。"
            },
            {
                "occasion": "大厅4",
                "line": "怎么了，老师？如果有我能帮上忙的地方的话，就尽管开口吧。  ---  どうしたの、先生？私で役に立てるなら、なんでも言って。"
            },
            {
                "occasion": "大厅5",
                "line": "就算不是委托也好，只要是和老师有关的事我都会加油的……。不、刚刚的不算，忘了吧。  ---  依頼じゃなくても、先生のことなら頑張るよ……。や、今のなし。忘れて。"
            },
            {
                "occasion": "老师生日",
                "line": "生日快乐，老师。有什么想要的礼物吗？如果是专辑的话，我手上倒是有些好东西。  ---  お誕生日おめでとう、先生。なにか欲しいものある？アルバムならそれなりに持ってるけど。"
            },
            {
                "occasion": "学生生日",
                "line": "我的……生日？你记得啊。……能得到老师的祝福，感觉还不错。我很高兴哦，谢谢。  ---  私の……誕生日？覚えててくれたんだ。……先生に祝ってもらえるのは、悪くないね。嬉しいよ、ありがと。"
            },
            {
                "occasion": "新年",
                "line": "新年到了呢。新年快乐，老师。希望今年也是一个好年。……给我的压岁钱？……不用特意给吧……？  ---  年が明けたね。あけましておめでとう、先生。今年もいい年になりますように。……私にお年玉を？……わざわざ……？"
            },
            {
                "occasion": "圣诞节",
                "line": "圣诞节……。再过一段时间的话就又是新年了呢。今年是怎样的一年呢？  ---  クリスマス……。もう少しで新年だね。今年はどんな年だった？"
            },
            {
                "occasion": "万圣节",
                "line": "万圣节……喧嚣的日子。不过这种氛围，我并不讨厌哦。  ---  ハロウィーン……騒がしい日。こういう雰囲気、別に嫌いじゃないよ。"
            },
            {
                "occasion": "武器获得",
                "line": "老师，我收下真的没关系吗……？不……不对。我会拿出绝不辜负您期待的努力的。  ---  先生、本当に大丈夫……？いや……違うか。かけてくれた期待に見合うよう頑張るね。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "马上就到了首班车的发车时间了呢。  ---  もうすぐ始発の時間だね。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "虽然不是我所期待听到的声音……但是也不坏。  ---  期待していた音ではないけど……これも、悪くない。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "和一年仅有一次的除夜之钟完全不同，这个虽然只是每天早晨都能听到的普通的声音……  ---  年に一度の除夜の鐘と違ってこれ、毎朝鳴ってるなんでもない音だけど……"
            },
            {
                "occasion": "记忆大厅4",
                "line": "但新年也不过是普通的一天罢了。今天听到的，也许这样的声音才更好。  ---  お正月も、日々の一日に過ぎないからさ。今日という日に聞く音は、これがいいのかも。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "希望今年也是一个好年。新年快乐，老师。  ---  今年もいい一年でありますように。あけましておめでとう、先生。"
            }
        ],
        "礼服": [
            {
                "occasion": "获得学生",
                "line": "你好。我还没习惯穿成这样……所以要是哪里奇怪的话，抱歉了……请多关照呢，老师。  ---  こんにちは。あんまり……着慣れてないから、ちょっと変だったらごめん……。よろしくね、先生。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "品味不错呢。  ---  悪くないセンスだね。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "总觉得被人盯着看啊……。  ---  視線を感じるような…。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "……哼嗯。原来老师喜欢这样的款式啊？  ---  …ふーん。先生って、こういうのが好きなんだ？"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "……总感觉平静下来了。  ---  …なんだか落ち着く。"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "没有能坐着的地方吗？  ---  座れそうな場所、無いかな？"
            },
            {
                "occasion": "登陆1",
                "line": "欢迎回来，老师。今天要做些什么呢？  ---  いらっしゃい、先生。今日は何をすればいい？"
            },
            {
                "occasion": "登陆2",
                "line": "早啊，老师。今天有什么安排吗？ 要是没有的话……那个…… 没、没什么。  ---  おはよう、先生。今日、予定ある？ なかったら… その… いや、なんでもない。"
            },
            {
                "occasion": "大厅1",
                "line": "“这件礼服……很适合我……？” ……谢谢。能这么说我很开心。  ---  このドレス…似合ってる…？ …ありがとう。そう言ってもらえて嬉しい。"
            },
            {
                "occasion": "大厅2",
                "line": "要是老师你喜欢的话，以后也穿穿看吧。 啊……那个、只是偶尔穿穿、而已。  ---  先生が気に入ったなら、これからも着てみようかな。 あっ…えっと、たまに、だけど。"
            },
            {
                "occasion": "大厅3",
                "line": "“总觉得和平时的感觉不太一样。” 是说这样不像我吗……到底为什么呢……。  ---  なんだか、いつもと違う感じがする。 私らしくないっていうか…なんでだろう…。"
            },
            {
                "occasion": "大厅4",
                "line": "嘛……这样的也不错吧。呵呵。  ---  まあ…こういうのも悪くないかな。ふふ。"
            },
            {
                "occasion": "大厅5",
                "line": "……啊，刚刚的话，不要和别人说哦。知道了吗？  ---  …あ、今の話、他の人には言わないでね。分かった？"
            },
            {
                "occasion": "老师生日",
                "line": "祝你生日快乐，老师。有什么想做的事情吗？ ……啊，虽然说了想做的事，但不是在说工作啦。  ---  お誕生日おめでとう、先生。何かやってほしいこと、ある？ …あ、やるっていっても仕事じゃないから。"
            },
            {
                "occasion": "学生生日",
                "line": "我的生日……？ 啊，是这样啊。 谢谢。我都忘记了。  ---  私の誕生日…？ あ、そうだった。 ありがとう。すっかり忘れてた。"
            },
            {
                "occasion": "新年",
                "line": "新年快乐，老师。 难得穿上了礼服…… 要办个派对什么的吗？  ---  明けましておめでとう、先生。 せっかくドレスを着てるんだし… パーティーでも、する？"
            },
            {
                "occasion": "圣诞节",
                "line": "圣诞节了呢……。 ……诶？要是穿成这样一起出门散步的话，会被误会的哦。没关系吗？  ---  クリスマスだね…。 …え？こんな格好で一緒に歩いてたら、誤解されるよ。いいの？"
            },
            {
                "occasion": "万圣节",
                "line": "万圣节的变装……？ 我这边已经准备完毕哦。  ---  ハロウィーンの仮装…？ 私はもう準備万端だよ。"
            },
            {
                "occasion": "武器获得",
                "line": "我偶尔会想。“虽然迄今为止从您这边收到了各种各样的关照……但我能够好好偿还吗”什么的。不过……大概那一天可能永远都不会到来，所以就先说了哦。……谢谢你，老师。从今往后……我也会加油的哦。  ---  たまに思うんだ。今までいろんなモノを貰ってきたけど…ちゃんと返せるのかなって。でも…たぶんそんな日は来ないから、先に言っておくね。…ありがとう、先生。これからも…頑張るよ。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "……感觉不错呢。 像这样……和谁一起发呆打发着时间……  ---  …いいね。 こうやって…誰かと一緒にボーッと時間を過ごすなんて…"
            },
            {
                "occasion": "记忆大厅2",
                "line": "……几乎都没这样过呢。 ……是啊，一直都是一个人。我也觉得这样就足够了。  ---  …ほとんどしたことないかも。 …そう、いつも一人。別にそれで良いと思ってたし。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "……真的？ 呵呵，太好了，老师你也中意这样。  ---  …本当に？ ふふ、良かった、先生も気に入ってくれて。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "真不错呢，就这样静静地度过着时间。 ……啊，并不是在说我讨厌平时的时候。 ……老师的话应该能明白吧。  ---  いいよね、こうやって静かに過ごすのってさ。 …あ、別に普段がイヤってわけではないんだけど。 …先生なら分かってるか。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "呼……那个啊……。 ……一会儿就好……。 再稍微……在这待一会吧。  ---  ふう…あのさ…。 …少しだけ…。 もう少しだけ…ここにいて。"
            }
        ]
    }
}