{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 格黑娜美食研究会的成员。    与看似年幼的外表不同，是个超级会吃的大胃王。她在基沃托斯的大胃王比赛中不曾错失冠军宝座，是非常优秀的美食斗士。  基本上品性温和善良，但她毕竟是坏孩子众多的格黑娜学园的学生，对于整人的歹毒恶作剧也很有一套。 | ” |"
            ]
        },
        {
            "sub_title": "新年",
            "content": [
                "| “ | 新年を迎えて着物に着替えた、ゲヘナ学園所属、美食研究会のアカリ。    いつものように微笑みを絶やさないが、心なしか少し浮かれているようにも見える。新しく年を越すことに胸を膨らませているのか、それとも……    \"新年、まず何を食べるかですね。  もちろん、食べる量も\" | ” |"
            ]
        }
    ],
    "人物设定": [
        "（待补充）"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "伊甸园条约篇中，亚伽里随美食研究会抢了供给部的汽车又绑架了风华前往三一水族馆抢夺黄金鲔鱼，被补课部和实现正义部追捕，分散逃跑。亚伽里遇到了弦生，被轻松击败关押，其后与羽留奈、淳子、风华在老师的监视下引渡回格黑娜。补课部众人前往格黑娜考试时，又一次抢了供给部的车和人的美食研究会吸引了风纪委员会的火力，把补课部带到了考场。亚伽里一路上一直在按自己喜欢的方式解释被捆绑的风华的悲鸣。",
                "最终章中，亚伽里和其他人用竭泽而渔的方法捞出了一河鱼，顺带捞出了被开下水的汽车。她们把鱼带给了受缺乏食材之苦的D.U.避难所，又与补课部的梓和日富美、供给部的二人和寿司特摄爱好者五人组一起击败了第六虚伪圣所守护者佩洛洛吉拉。在攻略阿特拉哈西斯方舟时，美食研究会和风华驱车前去攻击信号中枢。在倒计时即将失效、防护罩也即将启动时，亚伽里用一发榴弹（EX技能）轰掉了信号中枢。随后众人被传送程序送回地面。",
                "（待补完）"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "亚伽里想要挑战从未参加过的汉堡大胃王比赛，但因为没有经验，所以邀请老师作为陪练，还为老师准备了一口一个的迷你汉堡。可是连着吃了三十个迷你汉堡的老师吃不消了，亚伽里亲自投喂，总共也仅仅硬塞了四十个。",
                "亚伽里吃完午餐后带着蒜味进了夏莱办公室，老师立刻闻出她中午吃的是拉面。亚伽里很在意自己的体味和老师眼里的形象，但又不愿意吃没有蒜的拉面——最终亚伽里使用了脱敏疗法，给老师准备了大量含有大蒜的食物：入鲍鱼之肆，久而不觉其臭。蒜味在夏莱弥漫了一周。",
                "亚伽里想要吃饭，可商业街的自助餐店家一看到亚伽里便用各种理由拒绝接待。不知好歹的老师带着饥饿的亚伽里去吃回转寿司，不料亚伽里吃空的盘子堆成了山。",
                "亚伽里带老师来到一家中餐馆。老师叫了一碗一人份麻婆豆腐，而亚伽里选择的是大胃王竞赛的十人份麻婆豆腐。可亚伽里立刻尝出不对劲：大胃王挑战的麻婆豆腐比普通版辣很多，一般人根本无法完成挑战，只能乖乖付钱。亚伽里不能容忍店家的行为。她拒绝了店家免单的方案，而是利用大胃王挑战，在规定的“三十分钟内可以无限添加”当中吃了六十人份的麻婆豆腐。",
                "新年",
                "亚伽里打算参加新年大胃王大赛。然而，大赛进行委员会因为“让一个多次获得冠军的人再次参赛很麻烦”等原因面露难色。于是老师提议将比赛改为亚伽里对阵所有参赛者的形式。最终，亚伽里毫无悬念地守住了大胃王冠军的宝座。[1]",
                "准备年糕汤时，年糕不够了，为了直接制作年糕，亚伽里决定参加舂年糕大赛。[2]",
                "为了吃“跨年乌冬面”，老师和亚伽里出发去乌冬面巡游。当亚伽里得知征服地区内的有名店铺就能获得认证证书时，她把各种名店的乌冬面全部吃光了。[3]"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "美食研究会又一次被风纪委员会追赶时，发现了一株高级黑松露。但羽留奈认为这种松露如果不能尽快烹饪，放任气味留散会影响其口味。——于是亚伽里用自己的百分百纯丝绸未开封新品内裤包裹了这朵松露。其后，美食研究会毫无悬念地被风纪委员会，准确的说是阳奈，击败并关押了，松露也被没收，等送还也是将近一个月后的事了。亚伽里把曾包裹住松露的内裤递给泉让她闻闻味道，又劝诱因为被举报裸体游泳被误抓的老师一起闻闻。当老师斯哈斯哈闻着内裤上松露的香气时，阳奈进来了。",
                "美食研究会一行人拜访贝里塔斯。小钩晴对她们因为贩卖薄荷果汁被捕感到不能理解，但亚伽里说明了真相：那是薄荷牙膏兑水。晴向她们说明了味觉与受体的关联，给众人做了受体测试。亚伽里没有对应的受体，所以她可以接受薄荷味道。",
                "美食研究会在食堂吃饭时发现供餐表的荷包蛋和实际供应的水煮蛋对不上。虽然亚伽里表示自己爱吃水煮蛋，但羽留奈不认可这种玷污食物的行为。众人闯入供给部，听了风华的委屈后自说自话帮助风华，结果越帮越忙，把自己变成了大章鱼烧。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "情人节剧情里，亚伽里预备参加巧克力大胃王比赛，又一次找来老师作为陪练。她准备了大量的板状巧克力，而且还只是给老师准备的。虽说亚伽里说吃完了就会满足老师的一个愿望，但老师的胃不配合。",
                "晄轮大祭中，亚伽里毫不意外地参加了大胃王比赛，甚至把千年开发的荞麦面自动喂食机吃到坏，为格黑娜学园做了贡献。亚伽里对尽情吃荞麦面而不需要担心厨师供餐的手速相当满意。后夜祭时，亚伽里哄骗泉“可以把食物埋在篝火下烤熟”，把“土风舞”读成“土虱舞”[4]，然后美食研究会就真的带了食材去烧烤......"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "下挂了榴弹发射器的416",
                "亚伽里的武器原型是德国黑克勒科赫公司所研发生产的HK416A5型号。HK416A5是在5.56x45毫米北约口径的HK416突击步枪的进一步发展。与以前的版本以及市场上可用的AR平台相比，最引人注目的变化包括一个改进的和无工具的气体调节器，用于抑制器的使用；一个重新设计的，用户友好的下接收器，它允许武器的完全双灵巧操作，确保优化的弹匣兼容性，以及许多技术改进，以在实际操作条件下最大限度地提高操作员的安全性，可靠性，弹药兼容性和耐用性。[5]HK416这把枪可以说是家喻户晓了，几乎在各类影视，游戏作品中都能看到它的身影。比如战地风云、绝地求生、使命召唤、彩虹六号中都有这把枪的存在。该枪使用5.56*45北约制式步枪弹，射速为700-900发每分钟，全长893毫米，有多种改进型号，比如改装了短枪管和伸缩托的416C。",
                "想看更多关于更多它的数据和历史而又不想离开本站的，可以去这个页面来看看。",
                "亚伽里的下挂榴弹发射器，也是由黑克勒科赫公司设计的M320榴弹发射器，这款发射器既有游戏中的下挂版本，也有单兵携带版本。",
                "现实中M320的下挂榴弹版本",
                ".jpg)",
                "彩虹六号：围攻中Ash \"Ash(彩虹六号)\")使用的“祖母发射器”就是M320的单兵携带版本，柚子使用的武器也是这个",
                "这款发射器发射40mm榴弹，设计起源于美军要求以新的单发40毫米榴弹发射器以替换M203榴弹发射器。2006年，成功中标的黑克勒-科赫提供其设计的XM320给美军试验（X代表试验型号（experimental）），完成试验后将改称为M320。",
                "新年亚伽里的支援载具就是从爱清风华那抢的的Horch 108（德军代号：Kfz. 31）军用自动车。在主线中，这辆车被四大饿人绑架风华，开进河里，被捞上来后又被开到生命守护者和阿特拉哈西斯方舟上，最后留在上面了......"
            ]
        }
    ],
    "学生档案": {
        "本名": "鰐渕（わにぶち） アカリ (Wanibuchi Akari)",
        "译名": "鳄渊亚伽里 鳄渊明里",
        "别号": "大胃王",
        "发色": "金髮",
        "瞳色": "蓝瞳",
        "身高": "167cm",
        "年龄": "17岁",
        "兴趣": "吃很多",
        "生日": "12月9日",
        "星座": "射手座",
        "声优": "森岛优花（日语） 闲踏梧桐（汉语）",
        "萌点": "光环、吃货、大胃王、吃辣、腹黑、卷发、M形刘海、麻花辫、呆毛、金发碧眼、十字瞳孔、变瞳色、巨乳、双角、手套、吊带袜、高跟鞋、突击步枪 和服、下双马尾、双螺旋、头花、靴子（新年）",
        "年级": "高中3年级",
        "所属团体": "格黑娜学园美食研究会",
        "相关人物": "黑馆晴奈,狮子堂泉,赤司淳子,（美食研究会（,四大饿人",
        "相关人物_list": [
            "黑馆晴奈",
            "狮子堂泉",
            "赤司淳子",
            "（美食研究会（",
            "四大饿人"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案  ---  ブルーアーカイブ"
            },
            {
                "occasion": "获得",
                "line": "我是美食研究會的亞伽里。現在開始一起去吃美食吧！  ---  美食研究会のアカリです。これから一緒に美味しい物を食べに行きましょうか?"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "嗯嗯，哪裡有吃的呢。  ---  うーん、どこかに食べ物はないですかね。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "嗯嗯…想來想去…老師身邊有太多女孩子了…  ---  うーん…どう考えても…先生の周りには女の子が多すぎます…。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "呵呵呵呵…  ---  フフフフ…。"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "今天也要和大家~一起去吃美食！  ---  今日もみんなで一緒に～、美味しい物を食べに行くのです！"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "哇啊！今天的菜單是牛排！趕快去餐廳吧！  ---  わあ～、今日のメニューはステーキですって！早く食堂に行きましょう！"
            },
            {
                "occasion": "登陆1",
                "line": "美好的一天。老師，今天要吃哪一種料理呢？  ---  おはようございます。先生。今日はどんな料理を食べに行きますか?"
            },
            {
                "occasion": "登陆2",
                "line": "呼呼。早安。  ---  フフッ。おはようございます。"
            },
            {
                "occasion": "大厅1",
                "line": "你要問這裡的餅乾去哪裡了嗎？嗯，我不太清楚。  ---  ここにあったお菓子ですか?うーん、わかりませんね～。"
            },
            {
                "occasion": "大厅2",
                "line": "老師呢…呵呵呵，光是想像就很開心。  ---  先生のことを…。フフフ。想像だけでも楽しいですね。"
            },
            {
                "occasion": "大厅3",
                "line": "有事要交代我嗎？  ---  何かお手伝いしましょうか？"
            },
            {
                "occasion": "大厅4",
                "line": "吃得多不代表不是美食家啊。我是吃「很多」美食的美食家。  ---  いっぱい食べるからって、美食家じゃない、というわけではありません。私は美味しい物を「いっぱい」食べる 美食家ですから。"
            },
            {
                "occasion": "大厅5",
                "line": "減肥嗎…這個嘛。我是吃再多也不會胖的體質~  ---  ダイエットですか… そうですね。私はどれだけ食べても太らない体質なので～"
            },
            {
                "occasion": "老师生日",
                "line": "祝你生日快樂。老師，今天我會特別捲起袖子做料理的。  ---  お誕生日おめでとうございます。先生。今日だけは特別に、私が腕を振るって料理を作りますよ。"
            },
            {
                "occasion": "学生生日",
                "line": "謝謝你的生日祝福。你要買蛋糕給我嗎？嘿嘿…我可以吃兩位數吧？  ---  祝ってくださって、ありがとうございます。ケーキをご馳走してくれるんですか？へえ…二桁ぐらいは食べても大丈夫でしょうか？"
            },
            {
                "occasion": "新年",
                "line": "新年快樂~ 希望今年也可以吃多一點~  ---  明けましておめでとうございます～。今年もたくさん食べる一年になるといいですね～。"
            },
            {
                "occasion": "圣诞节",
                "line": "聖誕快樂~老師~加快腳步~火雞和蛋糕，還有很多料理等著我們呢~  ---  メリークリスマス～。先生～ 急いで～、七面鳥にケーキに、たくさんの料理が待ってるんですから～。"
            },
            {
                "occasion": "万圣节",
                "line": "不給糖果就搗蛋。嗯嗯…我想要糖果也想要搗蛋，怎麼辦？  ---  飴をくれないといたずらしますよ～。うーん…私、飴ももらって、いたずらもしたいんですけど、どうしましょう？"
            },
            {
                "occasion": "武器获得",
                "line": "如果大家能用大胃王比賽來決定勝負的話就好了。雖然我不喜歡用力氣解決問題，不過我也~準備好了！  ---  みんな、大食い大会で勝負を決めればいいのに。力で解決するのは嫌なんですが、私もこれで、準備完了です！"
            },
            {
                "occasion": "记忆大厅1",
                "line": "嗯嗯，好吃~！這種壽司要我吃多少都沒問題！  ---  んんっ、美味しい～！こんなに美味しいお寿司なら、いくらでも食べられそうです！"
            },
            {
                "occasion": "记忆大厅2",
                "line": "你問我在這期間吃了幾個壽司嗎？呼呼，老師還記得我們目前吃了多少壽司嗎？  ---  今のところ何皿くらい食べたのか、ですか？フフッ、先生は今まで食べたお寿司の数を覚えているのですか？…なんて。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "大概100盤嗎…跟平時相比已經算吃得少了。 我現在連五分飽都還不到呢！  ---  うーん、大体100皿ぐらいでしょうか…。でも、普段に比べたらだいぶ抑えている方ですよ。まだ私のお腹は半分も満たされていませんから！"
            },
            {
                "occasion": "记忆大厅4",
                "line": "真的可以繼續吃嗎？老師的額頭從剛剛就一直在冒冷汗耶？  ---  これ以上食べて、本当に良いんですか？先程から先生の額に、冷や汗が流れてません？"
            },
            {
                "occasion": "记忆大厅5",
                "line": "啊啊~不知道這個金色盤子的壽司味道如何~老師，真的沒問題嗎？真的要吃掉這個一盤1000圓的壽司嗎？  ---  あっ、この金のお皿に乗ったお寿司、きっと美味しいんでしょうね～。先生、これ食べても良いですか？この一皿1,000円するお寿司、食べちゃいますよ？"
            }
        ],
        "新年": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案，呵呵。  ---  ブルーアーカイブ、フフッ。"
            },
            {
                "occasion": "获得学生",
                "line": "---  年の暮れ……そして新年。言葉の響きに胸が躍りますね。そこに美味しいお料理があれば、言うことなしです★"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "---  今日の日替わりメニューはなんでしょう～？"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "---  特別な料理を食べて、素晴らしい時間を過ごす…なんて素敵なんでしょう★"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "---  口コミの力は凄まじいです。読んでいるだけでお腹が空いてきちゃいますから。"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "---  評価の点数より、レビュー数のほうが大事ですよ？"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "---  私だって、いつも食べ物のことばかり考えてるわけじゃ、ないですよ～？"
            },
            {
                "occasion": "登陆1",
                "line": "---  あら★いらしたんですね、先生。 それでは、今から食べたい物をお伝えします～"
            },
            {
                "occasion": "登陆2",
                "line": "---  おかえりなさい、先生★ ずーっと、先生のこと待ってました。 いつから、ですか？ それは秘密です★"
            },
            {
                "occasion": "大厅1",
                "line": "---  どうでしょう～？私の着物姿。 可愛いって言いたくなったり……しませんか～？"
            },
            {
                "occasion": "大厅2",
                "line": "---  今なら！私とのデートが！なんと0円！お買い得ですよ～！ ……あ、サボろうとしてるんじゃないかって疑ってますね？ 私をなんだと思ってるんですか？……正解です★"
            },
            {
                "occasion": "大厅3",
                "line": "---  フフッ、先生のそばにいると、ついはしゃいでしまいます。どうしてでしょうね～？"
            },
            {
                "occasion": "大厅4",
                "line": "---  私、先生に期待しても、いいですか～？ ……あらま、二つ返事だなんて。 とんでもないことを、期待しちゃうかもしれないのに…？フフッ★"
            },
            {
                "occasion": "大厅5",
                "line": "---  え？何をしてるの、って？ ご覧の通り、先生に寄りかかってるんですよ～？ フフッ、嫌です、離れません、このままがいいです★"
            },
            {
                "occasion": "老师生日",
                "line": "---  誕生日ですね、先生！自分のことのように嬉しいです！ あら？違いますよ、決してバースデーケーキが楽しみだからでは…… ……あります★"
            },
            {
                "occasion": "学生生日",
                "line": "---  誕生日お祝い、ありがとうございます、先生。 では祝ってくださったついでに～ホールケーキをもう3個、いただいてもいいですか～？"
            },
            {
                "occasion": "新年",
                "line": "---  新年明けましておめでとうございます～★ さあ、お節を食べに行きましょう！ 運転は私がしますから。先生、急いでください！"
            },
            {
                "occasion": "圣诞节",
                "line": "---  クリスマス……大晦日……年明け…… フフッ、私の大好きなシーズンです。 だって、美味しいものがいっぱいなんですもの！"
            },
            {
                "occasion": "万圣节",
                "line": "---  お菓子をもらったら、イタズラしちゃいけないんですか？ ……別にそんな決まりはない？ 今の話……本気にしちゃいますよ……？ ふふふ……★"
            },
            {
                "occasion": "武器获得",
                "line": "---  わあ～！ありがとうございます★これでぜ～んぶ、吹き飛ばせちゃいます！フフッ……大丈夫ですよ、先生。ちゃんと手加減しますから★"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  ふぅ……思ったより、力が要りますね。 大丈夫ですよ、先生。まだいけます。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  気遣ってくださって嬉しいです……でもやっぱり、楽しみで仕方がないんです。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  どんなお餅ができるのか。 それでどんな料理が作れるのか……"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  ……それを、先生と一緒に食べられると思うと……"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  ……ねえ、先生。 お餅ができたら、一番に食べてほしいです。いいですよね？"
            }
        ]
    }
}