{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 三一综合学园所属，献身于救护骑士团活动的温柔少女。  有着为志愿活动献身的善良性格，在健康方面总是有些过度担心，因而经常被周围的学生们评价为“像妈妈一样”。 虽然讨厌争执，但对于威胁和平的敌人也会毅然反对。 | ” |"
            ]
        },
        {
            "sub_title": "圣诞节",
            "content": [
                "| “ | 三一綜合學園所屬，為了迎接聖誕節而穿上聖誕老人服裝的芹奈。      為了聖誕節的慈善活動，芹奈穿上了合適的服裝。她一邊唱著頌歌，一邊分發親手做的禮物，那模樣感覺就像是在聖誕節降臨的天使一樣 | ” |"
            ]
        }
    ],
    "人物设定": [
        "芹奈拥有如同晨露般晶莹剔透的粉色眼眸和柔和的粉色短发，秀发中戴着一顶简约的护士头巾，左侧用红色绳索轻巧系起的半马尾下生着她仅有的一根轻盈羽毛，垂落在左肩上，增添了几分灵动之气。芹奈身着绘有粉色三一经典图案的白色校服外套，水手服领子整齐地贴合着外套，增添了一抹青春校园气息；而那深灰色袖口的紧束设计，将白衣天使少女的柔软整洁大方显露无遗。有着白色里衬的黑色校服百褶短裙下，是她那被厚实白色裤袜包裹的纤细双腿，既干净利落又散发着温暖。芹奈肩挎棕色救护骑士团皮包，脚踩带有白色十字的粉底黑色皮靴，坚定勇敢地守护着和平与美好。",
        "芹奈一心帮助他人，但少女对老师是独特的。芹奈非常担心老师，甚至跟踪以确保老师平安无事；被玩家亲切成为“基沃托斯真正忍者”的她，无论何时何地，只要老师受伤或感到不舒服，哪怕仅仅是希望芹奈能够陪伴在身边，少女都会立即出现在老师左右，当然，老师对此心知肚明且很享受这一切。",
        "在晄轮大祭大运动会上，作为医疗队的一员，芹奈换上了凉爽的护士服，跨过学园间敌意的高墙，与格黑娜急救医学部携手一起为大汗淋漓的激烈比赛做保障。芹奈身着粉色的护士服和白色短靴，少见地露出手臂与腿，娇嫩的肌肤在阳光下散发出诱人的光芒，胸前意义不明地鼓起。",
        "圣诞节将至，芹奈换上了圣诞服，在街头歌唱着颂歌发放自制礼物，如同天使一般。芹奈穿着白边金钮扣加绒红色连衣裙解开纽扣即食和用黑色绳子系着的红色披肩，头戴系有金黑蝴蝶结的贝雷帽，右侧扎着丸子头；少女穿着纯白加绒中靴，裙子在风中飘起，黑色连裤袜包裹着的美腿显露无遗，只需稍稍抬头，宛如夜空般黑色梦幻中隐藏的白色神秘便显露无遗。芹奈戴着黑色皮手套，手握系着缎带的手摇铃，为寒冷的冬夜送上柔美的乐曲。"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "在vol3中老师被阿里乌斯特殊小队打伤，阳奈将老师托付给濑奈将老师送往芹奈所在的救护骑士团进行救治。",
                "和花绘在三一校门口极力缓和三一学生对濑奈的敌意，最后对昏迷的老师进行救治。",
                "老师与阿里乌斯小队救下亚津子、渚和圣亚苏醒后，芹奈与其所属的救护骑士团，与实现正义部一同参加了三一对阿里乌斯的战斗，负责救护被团长美弥打伤的阿里乌斯学生。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "|  || --- || 收到芹奈在MomoTalk中关于注意健康的叮嘱后，老师来到公园休息，正巧看到心地善良的少女在帮助遇到困扰的孩子们。对于老师夸赞她温柔，芹奈表示这是她的喜好。少女一眼便看出老师辛勤工作没能好好休息，想到眼前的大人为了他人奋不顾身，芹奈对老师的关心溢于言表。少女因为没能多多关心老师的健康而感到自责，老师安慰了她。芹奈拿出老师“正好”想喝的苹果汁，作为礼物送给了她敬爱的大人。少女鼓励着老师，告诉他，   |  |  |  | | --- | --- | --- | | “ | 如果有什么不舒服的话，请随时找我。我会马上赶来老师身边的！ | ” |   芹奈告诉老师，就算仅仅感到疲劳也要和她说，她会随时来到老师身边。忙碌了一天的老师在办公室中晕倒，直到深夜才听着芹奈的哼歌声醒来。眼前不知何时到来的少女轻声责备着老师，尽是关心担忧老师的词句。芹奈服侍着老师，让他好好休息。想起老师昏迷时的可怕景象，少女有些生气——为老师不听医嘱不顾自身健康而生气。望着可爱的芹奈，沙发上的老师说出痴情的话语，少女顿时满脸通红，自言自语表达着对老师的爱，柔情与青涩，深夜办公室内的二人内心都暖暖的。芹奈轻轻为老师按摩，老师沉沉睡去……老师又一次醒了过来，如梦如幻，身上没有了毛巾与贴纸，办公室里仿佛芹奈不曾来过一样，夏莱的安保系统亦否认少女曾来过不省人事的老师身旁。老师看到MomoTalk中芹奈的又一次叮嘱，仿佛明白了一切……  芹奈告诉老师，无论遇到什么困难，都务必联系她。在老师准备离开夏莱外出时突发停电，老师不慎受伤，身旁立刻传来少女关切的声音。芹奈将地上的老师扶起，为他检查受伤情况。黑暗中，少女为老师进行着治疗，誓曰凡令老师痛苦之事，自己都会去扫平。芹奈很担心老师再受伤，丝毫没为自己的突然出现准备好解释。害羞的少女为老师处理好伤口后便消失的无影无踪。老师在MomoTalk中告诉芹奈，她简直就像个超人一般……  芹奈在MomoTalk中向老师问早安，却受到了老师的约会邀请。老师来到公园，做好约会准备，然后——“我肚子好痛啊！！！”芹奈立刻闪现。看着面前安然无恙的老师和地上已经布置好的野餐用品，少女疑惑地按照老师的指示坐下。原来，这一切都是老师对于芹奈日常关心自己与大家的答谢。少女的疑惑消失了，露出了幸福的笑容……  树上的鲜花将夕阳光染成粉色，洒在可爱少女的身上，衬托出她优美的身形。在飘落的花瓣中，芹奈的秀发与羽毛轻轻浮动。面色微红的少女俯下身来，温柔地看着老师，臀部微翘，露出幸福享受的笑颜……   |  |  |  | | --- | --- | --- | | “ | 老师您真的是，吓了我一跳呢……  真是不可思议，还是第一次有人为我做这些，有些不知所措呢……  我还是第一次遇到像您这样的人……  抱歉……    非常感谢，托老师的福，我真的很开心！ | ” |   在享用野餐完毕后，充满神秘的少女消失了。   |  |  |  | | --- | --- | --- | | “ | 芹奈从今往后，也会随时随地现身哟！ | ” | |",
                "圣诞",
                "|  || --- || 圣诞节来了，换上圣诞服的“圣诞姐姐”芹奈在市内参加志愿者活动，邀请老师也过来……映入老师眼帘的，是正在街头为孩子们分发礼物的少女。芹奈安抚着对礼物急不可待的孩子们，受到了老师的啧啧称赞，16岁的她，展现出如同一位贤妻良母般的温柔谦逊。少女脸上泛起一阵红韵，讲述着守护这独特神圣的一天与孩子们相信圣诞老人的童心。但芹奈终究不是圣诞老人，面对着孩子们的追问，老师替她开脱，一起守护孩子们天真无邪的童贞，少女脸上也露出了笑容……辛苦的志愿者活动结束了，芹奈感到意义十足，开心地与老师聊着天。下雪了，洁白的雪花飘落在少女的面庞上。虽然穿得很厚实，但芹奈还是打了个喷嚏，有些冷了。老师为少女戴上了米色的围巾……  圣诞树上彩灯闪耀，寒风中雪花纷纷。少女捂紧了围巾，哈了口气。秀发与围巾在风中飞扬，但芹奈内心暖暖的。穿着着精心准备的圣诞服的少女面对着眼前的大人，薄薄的黑色连裤袜挡不住冬日的寒冷，更抑制不住少女对老师的爱，这一切，宛如一场雪中告白……   |  |  |  | | --- | --- | --- | | “ | 老、老师？要把这条围巾……送给我么？  但、但是……明明今天我才是圣诞老人呀。  本来是，我来给您送礼物才对的……老师给我送礼物什么的……  欸，圣诞老人也可以得到奖励么……  您这样说的话……呵呵……    谢谢您，我会好好珍惜的！ | ” |   再温暖的围巾也比不上少女与老师间相互的爱。那天夜里，在这难得的机会中，芹奈与老师……  辛苦工作了一天的老师终于能够休息一下，却突然感受到了熟悉的气息。一阵悉悉索索后，老师叫出了心爱学生的名字，穿着圣诞服的少女走了出来。作为对于前日围巾的回礼，芹奈向老师赠送了健康大礼包，希望老师能多多注意自己的健康。少女令老师躺在沙发上，脱去衣服，享受自己的按摩。芹奈幸福地为老师进行着按摩，身下筋骨疲劳的老师也痛并快乐着……老师的健康就是少女的欣喜。  圣诞姐姐芹奈去医院参加志愿者活动，得知消息的老师立刻赶了过去。来到病房，芹奈热情地给病号们送上圣诞礼物与健康叮嘱。少女是如此能干，老师都无处插手。芹奈能够在进行自己喜爱的救护骑士团活动同时平衡好学业，令老师有些吃惊。总是叮嘱他人不要勉强的天使少女自己却有些逞强，芹奈答应老师会在自己快到极限时寻求老师的帮助。老师想知道更多关于芹奈与救护骑士团的事情，答应以后也与芹奈一同参加活动。少女微笑着……   |  |  |  | | --- | --- | --- | | “ | 今天也是和老师一起度过的……很开心……  ……我真的非常开心 | ” | |"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "（待补充）"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "（待补充）"
            ]
        }
    ],
    "角色相关": [
        {
            "sub_title": "相关考据",
            "content": [
                "https://pic.rmb.bdstatic.com/bjh/41b0a7c19a8ca0ad30b834799dc99f59.png",
                "‌外部图片",
                "查看原始图片",
                "装备有SUSAT光学瞄准镜的L85A1",
                "鹫见芹奈的专武原型为英国恩菲尔德皇家轻兵器工厂研制生产的L85A1 式 5.56mm 突击步枪（也可能是A2，上机匣疑似左右镜像翻转导致很难判断，游戏中的单独图看上去像L85A2卡宾型护木，设定集中则与立绘一致），是英国 SA80 枪族的衍生型之一，也是现代军用轻武器史上最为传奇的“栓动弹匣发射器”。其产量总计约32万支，但外售额只有约3000支。",
                "值得一提的是L85配备的一大招牌附件便是可插在消焰器上的多功能刺刀，然而芹奈这把是下挂了一个盛有粉红色不明液体的可疑注射器。"
            ]
        },
        {
            "sub_title": "梗",
            "content": [
                "小护士大",
                "根据胸部的尺寸，玩家习惯将同为救护骑士团成员的芹奈与花绘分别称为“小护士”与“大护士”。但实际上芹奈（16岁，高二，156cm）在除了胸以外各方面都比花绘（15岁，高一，150cm）大。"
            ]
        }
    ],
    "学生档案": {
        "本名": "鷲見（すみ） セリナ (Sumi Serina)",
        "译名": "鹫见芹奈 鹫见芹娜",
        "别号": "小护士、赛博女鬼",
        "发色": "粉髮",
        "瞳色": "粉瞳",
        "身高": "156cm",
        "年龄": "16岁",
        "兴趣": "在医院做志愿者",
        "生日": "1月6日",
        "星座": "摩羯座",
        "声优": "凉本秋穗（日语） 多多poi（汉语）",
        "萌点": "光环、半马尾、白色连裤袜、护士、温柔、小天使 \"小天使(用语)\")、跟踪狂、瞬间移动、突击步枪、短靴、挎包、贫乳 圣诞服、丸子头、黑色连裤袜、雪地靴、贝雷帽、手套、手摇铃（圣诞节） 护士服（护士服）",
        "年级": "高中2年级",
        "所属团体": "三一综合学园救护骑士团",
        "相关人物": "朝颜花绘,苍森美弥",
        "相关人物_list": [
            "朝颜花绘",
            "苍森美弥"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案  ---  ブルーアーカイブ"
            },
            {
                "occasion": "获得",
                "line": "受傷的人在哪裡？我馬上過去。  ---  ケガをされた方はいらっしゃいますか?私がすぐに駆け付けますよ。"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "這裡有沒有受傷的人？  ---  ここに、体調が悪い人はいませんか?"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "只是看著就讓人心暖的空間。  ---  見ているだけで心が温かくなる空間ですね。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "這樣的地方一定能讓患者更快復原。  ---  こういうところなら、患者さんたちも早く完治できると思います。"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "偶爾享受一下這種悠閒也不錯。  ---  たまにはこうして、余裕を楽しむのも悪くないですね。"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "啊…是漂亮的粉紅光…  ---  あ…綺麗なピンク色…。"
            },
            {
                "occasion": "登陆1",
                "line": "快來吧，老師。今天的身體狀態怎麼樣？  ---  ようこそ、先生。今日のご体調はいかがですか?"
            },
            {
                "occasion": "登陆2",
                "line": "我正在等你，老師。今天也為和平的世界一起努力吧！  ---  お待ちしておりました、先生。今日も平和な世界のために一緒に頑張りましょう！"
            },
            {
                "occasion": "大厅1",
                "line": "啊，你是新的患者嗎？  ---  あっ、新たな患者さんですか?"
            },
            {
                "occasion": "大厅2",
                "line": "看起來很疲倦…要不要幫你按摩肩膀？  ---  お疲れのようですね…肩でも揉んでさしあげましょうか?"
            },
            {
                "occasion": "大厅3",
                "line": "疲勞是所有疾病的根源！你不要太勞累。  ---  疲れは万病の元！あまり無理しないでくださいね。"
            },
            {
                "occasion": "大厅4",
                "line": "想到生病的患者就覺得心痛…  ---  患者さんたちのことを思うと、いつも胸が痛みます。"
            },
            {
                "occasion": "大厅5",
                "line": "不能原諒破壞和平的惡黨！  ---  平和を乱す悪党は許せません！"
            },
            {
                "occasion": "老师生日",
                "line": "老師，祝你生日快樂！希望今天有個幸福的一天！  ---  お誕生日おめでとうございます、先生！今日一日が、幸せでいっぱいであることを願ってます！"
            },
            {
                "occasion": "学生生日",
                "line": "謝謝你的生日祝福。…生日禮物嗎？有老師的笑臉就夠了！  ---  祝ってくださってありがとうございます。誕生日プレゼント、ですか?先生の笑顔だけでも十分ですよ！"
            },
            {
                "occasion": "新年",
                "line": "新年快樂！不要在新年剛開始就感冒了穿暖一點吧！  ---  明けましておめでとうございます！新年から風邪ひかないように、しっかり暖かく着込んでくださいね！"
            },
            {
                "occasion": "圣诞节",
                "line": "聖誕快樂，老師。希望今天大家不要吵架有了和平的一天。  ---  メリークリスマス、先生。今日ぐらいは皆さんケンカしないで、平和な一日になるといいですね。"
            },
            {
                "occasion": "万圣节",
                "line": "我拿到萬聖節糖果禮物了！雖然糖果很甜蜜…但是吃多了，牙齒會壞掉…  ---  ハロウィンの飴をいただきました！飴は甘くて美味しいけど食べ過ぎるときっと虫歯になっちゃいます…。"
            },
            {
                "occasion": "武器获得",
                "line": "不能因為打針會痛就想逃跑！  ---  注射が痛いからって逃げたらだめですよ！"
            },
            {
                "occasion": "记忆大厅1",
                "line": "一点也不，老师... 我真的很惊讶...  ---  全く、先生ったら……。本当に、びっくりしました……。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "...... 感觉很不可思议。 这是我第一次遇到这样的事情，我有点困惑。  ---  ……不思議な感じがします。こういうことをしてもらったのは初めてで、何だかちょっと戸惑ってしまって……。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "真是的...... 这是我第一次见到这样的人。  ---  本当に……。……こんな方に出会ったのは、初めてです。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "对不起，我有点困惑... 谢谢，我很开心...！  ---  すみません、ちょっと混乱してしまったのですが……。ありがとうございます、とっても嬉しいです……！"
            },
            {
                "occasion": "记忆大厅5",
                "line": "...... 感谢老师 ...... 我把这种感觉归功于我的老师。  ---  ……先生のおかげです。……先生のおかげなんです、この気持ちは。"
            }
        ],
        "圣诞节": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案  ---  ブルーアーカイブ"
            },
            {
                "occasion": "获得",
                "line": "---  メリークリスマス！救護騎士団のセリナです！特別なクリスマスにしましょうね！"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "---  皆さん、風邪には気を付けてくださいね。"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "---  救急薬もプレゼントになるかな……。"
            },
            {
                "occasion": "咖啡厅触摸3",
                "line": "---  良い子に贈るプレゼント……何がいいでしょう？"
            },
            {
                "occasion": "咖啡厅触摸4",
                "line": "---  無理しちゃダメですよ。健康が一番です。"
            },
            {
                "occasion": "咖啡厅触摸5",
                "line": "---  皆さんの健康を心から祈っています。"
            },
            {
                "occasion": "登陆1",
                "line": "---  おかえりなさい、先生！今日のセリナはサンタさんですよ？ふふっ。"
            },
            {
                "occasion": "登陆2",
                "line": "---  お待ちしておりました、先生！メリークリスマス！"
            },
            {
                "occasion": "大厅1",
                "line": "---  子供たちに渡すプレゼントでお悩みですか？私と一緒に考えましょうか……ふふっ。"
            },
            {
                "occasion": "大厅2",
                "line": "---  子供たちの夢のためにも、サンタさんは必要です。"
            },
            {
                "occasion": "大厅3",
                "line": "---  もし私が本物のサンタさんだったなら……もっと先生のお役に立てたのかな……？"
            },
            {
                "occasion": "大厅4",
                "line": "---  お呼びですか？はい、先生のセリナです。今日のセリナはサンタさんですよ。"
            },
            {
                "occasion": "大厅5",
                "line": "---  いつでも声をかけてくださいね。心の準備なら……できていますから。"
            },
            {
                "occasion": "老师生日",
                "line": "---  先生、お誕生日おめでとうございます！プレゼント、期待して待っていてくださいね。"
            },
            {
                "occasion": "学生生日",
                "line": "---  誕生日……私の、ですか……？あっ、忙しくて忘れていました！ありがとうございます！"
            },
            {
                "occasion": "新年",
                "line": "---  クリスマスかと思えば、もうお正月ですね。あけましておめでとうございます。これからも皆さんの幸せが続いたら、私もうれしいです。"
            },
            {
                "occasion": "圣诞节",
                "line": "---  クリスマスですね！どうでしょう……似合ってますか？"
            },
            {
                "occasion": "万圣节",
                "line": "---  この格好で歩いていたら、ハロウィーンの仮装と間違えられてしまいました。意識したわけではないんですが……。"
            },
            {
                "occasion": "武器获得",
                "line": "---  わぁ、ありがとうございます。知っていますか？サンタさんは泣いている子にはプレゼントは渡せないんです。だから、先生は泣かないでくださいね？"
            },
            {
                "occasion": "记忆大厅1",
                "line": "---  せ、先生？このマフラーを……私に？で、でも……今日の私はサンタさんですよ。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "---  本当は、私がプレゼントを渡すほうなのに……先生からいただけるだなんて……"
            },
            {
                "occasion": "记忆大厅3",
                "line": "---  えっ、サンタさんにもご褒美があってもいい……？"
            },
            {
                "occasion": "记忆大厅4",
                "line": "---  そうおっしゃるなら……ふふっ。"
            },
            {
                "occasion": "记忆大厅5",
                "line": "---  ありがとうございます、大切にしますね。"
            }
        ]
    }
}