{
    "简介": [
        {
            "sub_title": "原始",
            "content": [
                "| “ | 阿拜多斯对策委员会的难缠会计。  很爱碎碎念，毫不犹豫地表露自己的感情。 “这种学园最好快点完蛋！”就像她的口头禅似的。虽然老是把这句话挂在嘴上，其实她为了偿还学园的债务而暗中打工，对学园是很有爱的。 | ” |"
            ]
        },
        {
            "sub_title": "正月",
            "content": [
                "| “ | 阿拜多斯对策委员会精于计算的会计。  为了帮上对策委员会的忙而努力打了好几份工的勤奋少女，这次为了迎接新年又变身成了巫女（打工）。听说只要扮演好完美的巫女工读生就可以赚取高额时薪，于是这次也毫不例外地尽全力以赴赚钱。 | ” |"
            ]
        }
    ],
    "人物设定": [
        "优秀的打工战士，在主线剧情中一直在一家名为“柴关”的拉面店打工，除此之外还在兼职其他工作，毕竟不用上课。主线中多次因为打工而迟到，也有因为打工太累而睡过头的时候，而在个人剧情中几乎每一章节都是在拉着老师四处打工兼职。",
        "虽然缺钱，但苦于智商，总是受传销和诈骗所困：主线第一章中先是听信商人欺诈买了大量廉价饰品，救出星野后更是买了显卡想靠挖币赚钱……相较之下，抢银行、绑架学生转学、学园偶像这些计划至少没有亏钱。",
        "教科书式的傲娇，在打工的拉面店中傲娇甚至成为了一种招牌。"
    ],
    "人物经历": [
        {
            "sub_title": "主线剧情",
            "content": [
                "废校对策委员会篇中，茜香一开始并不信任老师，尤其是一直以来从未得到援助而援助又突如其来的时候。但是在经历绑架获救、迎击便利屋和风纪委员会、合伙抢银行、合力救出星野前辈这些事件后，茜香也逐渐放松了警惕——不过嘴上依旧不饶人。",
                "在第一周目时间线的基沃托斯中，老师遇袭昏迷后茜香决心不能等死而走出学校试图求援，但遭到头盔团的袭击，下落不明大概率遭到杀害。",
                "伊甸园条约篇中，茜香和其他泳装蒙面团（对策委员会）再次戴上头套，帮助了陷入苦战的浮士德（日富美）。"
            ]
        },
        {
            "sub_title": "个人剧情",
            "content": [
                "茜香把老师拖出来帮忙一起在各种地方打工，而老师将自己兼职的收入匿名捐给了废校对策委员会。茜香会因为把手机带进浴室滑倒而把洗澡的照片发给老师，也会因为过于劳累而在打工之前一头睡倒，由老师帮忙善后。在打工的过程中，茜香也开始了自我攻略……"
            ]
        },
        {
            "sub_title": "社团剧情",
            "content": [
                "从绫音处收到了清扫体育馆的委托后，遇到了在体育馆举办派对的激进团体，其他人误以为“清扫”指的是把坏人们扫地出门并开始交火，茜香百般阻止不成而被迫卷入了其中。返回后，因为理解比较正常，所以是唯一没有被绫音痛骂的对策委员会成员。"
            ]
        },
        {
            "sub_title": "其他剧情",
            "content": [
                "新春狂想曲第68号活动中，茜香在黑龟组经营的神社作为巫女打工，被卷进了便利屋68、黑龟组和回转连者的一系列闹剧中，最后也没收到打工的工资，真是可喜可贺可喜可贺。",
                "阿拜多斯度假村复旧委员会活动中，对策委员会众人能够前往度假村的原因就是茜香在打工的柴关拉面店抽奖得到了度假村的产权文书——可这整场事件都是凯撒集团的阴谋，甚至执行此事的凯撒董事——他在吞并阿拜多斯失败后被降职为银行柜员——根本没想到为什么阿拜多斯的学生会得到这些文书并且参与度假村狩猎。",
                "情人节剧情中，茜香拉着老师在一家高级点心店打工。工作很累，但茜香很满意：在那家店打工除了可以拿到工资，还可以得到一份招牌点心——很贵，而且早就被预定完了。茜香把这份巧克力蛋糕作为情人节巧克力，在老师作为奖励的摸摸头后召开了两个人的慰劳会。"
            ]
        }
    ],
    "角色相关": [
        "茜香性格活泼，显得有些吵闹。有的时候难免会说出一些不太好听的话，不过却是个很重感情，且在乎同伴的少女。茜香容易受骗，尤其是在钱的这方面。主线剧情中险些被骗去做传销，在对策委员会及老师的提醒下才认清了事实。",
        {
            "sub_title": "光环",
            "content": [
                "茜香的光环为二层高低同心圆。外侧高圆斜线方向上有四个向内的楔形，光环整体呈红色。茜香的光环与白子十分相似，但是二者颜色不同，且方向上相差45°。或许是在暗示白子与茜香相反的性格。"
            ]
        },
        {
            "sub_title": "相关考据",
            "content": [
                "茜香的宗教原型被认为是埃及神话中的猫之神“巴斯泰托”。具体考证可以参见：阿拜多斯高中#考证。",
                "武器原型是瑞士西格-绍尔公司产SIG552-LB短突击步枪（在瑞士有被称作类似小型狙击步枪），属于SIG550枪族并且具有类似AK枪族的射击方式（即长行程导气活塞射击方式）并发射5.56*45NATO口径步枪弹；继承了AK系列步枪的结实耐用的特性。"
            ]
        },
        {
            "sub_title": "梗和逸事",
            "content": []
        }
    ],
    "学生档案": {
        "本名": "黒見（くろみ） セリカ (Kuromi Serika)",
        "译名": "黑见茜香 黑见芹香",
        "别号": "黑猫、春黑/春猫（正月）",
        "发色": "黑髮",
        "瞳色": "红瞳",
        "身高": "153cm",
        "年龄": "15岁",
        "兴趣": "存钱、打工",
        "生日": "6月25日",
        "星座": "巨蟹座",
        "声优": "大桥彩香（日语） 宴宁（汉语）",
        "萌点": "光环、傲娇、双马尾、猫耳、安全裤、护膝、黑色短袜、帆布鞋、打工族、耳麦、突击步枪 高马尾、御币、巫女服、头花、日式短布袜、木屐（正月） 比基尼、拖鞋、厚底鞋（泳装）",
        "年级": "高中1年级",
        "所属团体": "阿拜多斯对策委员会",
        "相关人物": "小鸟游星野,砂狼白子,奥空绫音,十六夜野乃美,中野梓,凯露",
        "相关人物_list": [
            "小鸟游星野",
            "砂狼白子",
            "奥空绫音",
            "十六夜野乃美",
            "中野梓",
            "凯露"
        ]
    },
    "角色台词": {
        "原始": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案  ---  ブルーアーカイブ"
            },
            {
                "occasion": "获得",
                "line": "黑見茜香，我話說在前頭，既然是跟我搭檔，就要好好做喔？  ---  黒見セリカよ。言っとくけど私が一緒になる以上真面目にやってよね？"
            },
            {
                "occasion": "咖啡厅触摸1",
                "line": "哼嗯。應該對他溫柔一點的嗎？  ---  うーん、少しは親切にしてあげた方がよかったかな"
            },
            {
                "occasion": "咖啡厅触摸2",
                "line": "打工時間…還沒到啊。  ---  バイトに行く時間は…まだみたい"
            },
            {
                "occasion": "咖啡厅触摸3",
                "line": "這邊，不缺工讀生嗎…  ---  ここ、アルバイト探してたりとかって…"
            },
            {
                "occasion": "咖啡厅触摸4",
                "line": "哇啊！開心…  ---  わあ！うれし…"
            },
            {
                "occasion": "咖啡厅触摸5",
                "line": "啊哈哈~  ---  あはは。"
            },
            {
                "occasion": "登陆1",
                "line": "快過來，老師，我一直在等你。…沒有沒有！沒有等很久！  ---  ようこそ先生。待ってたわよ。…って違う違う！そんなに待ってないから！"
            },
            {
                "occasion": "登陆2",
                "line": "至少我在的時候要腳踏實地工作。…我也會幫忙。  ---  私がいる時ぐらいは真面目に働いてよ。…私も手伝うからさ。"
            },
            {
                "occasion": "大厅1",
                "line": "我在待命，有事嗎？  ---  今待機中。何か用？"
            },
            {
                "occasion": "大厅2",
                "line": "我說你啊，雖然悠閒很好，不過你有很多事要做吧？  ---  あんたね。そんな暇があったら、やるべきことをやんなさいよ！"
            },
            {
                "occasion": "大厅3",
                "line": "（我就在旁邊，關心我一下嘛…）  ---  （私がこんなにそばにいるんだから少しは興味を持ってよ…）"
            },
            {
                "occasion": "大厅4",
                "line": "太過勞累也不好呢！有需要的話就利用我吧。  ---  あまり無理するのも良くないよ？必要なら私が手伝ってもいいよ。"
            },
            {
                "occasion": "老师生日",
                "line": "那個，祝、祝你生日快樂。謝謝你總是陪在我身邊。…不要笑！  ---  あの、お、お誕生日おめでとう。あと、いつも一緒にいてくれてありがとう。…わ、笑うな！"
            },
            {
                "occasion": "学生生日",
                "line": "什麼？生日。謝…謝謝，你還…記得啊…嘿嘿！  ---  え？誕生日。あ…ありがとう。覚えて…くれてたのね…。えへへ！"
            },
            {
                "occasion": "新年",
                "line": "新年…拜神也好…啊，並不是想要一起去的意思！  ---  正月か…。初詣でも…。べ、別に一緒に行きたいってわけじゃないんだからね？！"
            },
            {
                "occasion": "圣诞节",
                "line": "聖誕快樂~反正老師在聖誕節也很閒不是嗎？一個人很可憐…所以今天就陪你吧！  ---  メリークリスマ～スどうせ先生は、クリスマスも暇でしょう？独りぼっちはかわいそうだから…。今日だけは相手してあげる！"
            },
            {
                "occasion": "万圣节",
                "line": "嘻嘻！所、所以一點都不害怕！不管是眼珠糖果還是南瓜頭我真的一點都不害怕！  ---  ひっ！べ、別にちっとも怖くないし？目玉のキャンディーとかカボチャの頭とか本当にちっとも怖くないけど？"
            },
            {
                "occasion": "武器获得",
                "line": "好，有了這個就可以帶給大家更多幫助了！  ---  よし、これなら少しはみんなの役に立てると思う！"
            },
            {
                "occasion": "记忆大厅1",
                "line": "（只能全力以赴了。不能坐視這座城鎮消失…）現在…還、還有可以依靠的大人…  ---  （もっと頑張るしかない。この町が無くなりそうなのを放っておくわけにはいかないから…）今は…頼れる大人もいるから…。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "老師，你過來，要和我一起坐嗎？ …哈哈，開玩笑的。那樣也太誇張了。  ---  先生、こっちに来て。私と一緒に乗る？…あはは、冗談だよ。いくらなんでもそれは無理だよね。"
            },
            {
                "occasion": "记忆大厅3",
                "line": "喂，你在聽嗎？我現在很嚴肅呢。…我是說真的。  ---  あの～、聞いてる？今めっちゃ真面目な雰囲気なんだから。…まったく。"
            },
            {
                "occasion": "记忆大厅4",
                "line": "…嗯？你說很辛苦嗎？你說知道我在努力…你、你在說什麼？不要突然安慰我！ 這，這裡有灰塵…！  ---  …うん？ご苦労様って？私の努力をよく知ってるって、何それ…。な、何の話？！いきなり慰めてくるのはやめて！！こ、これは違うの、目にゴミが入っただけよ…！"
            },
            {
                "occasion": "记忆大厅5",
                "line": "（不過要不是老師的話…我說不定早就放棄了。）什、什麼？！為什麼那樣看著我…  ---  （でも先生じゃなかったら…私はもっと前に諦めてたかもしれない）な、なに？！何でそんなにじっとしているの…？"
            },
            {
                "occasion": "记忆大厅6",
                "line": "你說你要幫我？沒、沒關係！被別人看到的話怎麼辦！…雖、雖然一個人都沒有，但是如果那樣…如、如果被別人發現這樣和老師單獨約會的樣子…  ---  押してくれる？だ、大丈夫じゃないわ！誰かが見てたらどうするつもり！…な、なんでもないわよ！！こ、こうやって先生と二人っきりでデートしてることがバレてしまったら…。"
            }
        ],
        "正月": [
            {
                "occasion": "标题",
                "line": "蔚蓝档案  ---  ブルーアーカイブ"
            },
            {
                "occasion": "获得",
                "line": "這個？這是巫女服裝。嗯？…你問是不是cosplay？才、才不是！這分明是打工的服裝！  ---  これ？巫女さんの格好だよ。えっ……コスプレ？ち、違うってば！れっきとしたアルバイト！"
            },
            {
                "occasion": "咖啡厅独白1",
                "line": "不祥之氣，速速散去~！…大概像這樣。  ---  祓いたまえ、清めたまえ～！……なんちゃって。"
            },
            {
                "occasion": "咖啡厅独白2",
                "line": "總覺得，老是收到除靈的委託…但除靈到底實際上是怎麼做的？  ---  なんか、頻繁に除霊を頼まれるんだけど……除霊って実際、どうすればいいんだろ。"
            },
            {
                "occasion": "咖啡厅独白3",
                "line": "巫女巫女喵喵♪巫女巫女喵喵♪…等、等等？！你一直都在那裡嗎？把剛剛看到的全都忘掉！馬上忘掉！  ---  巫女巫女ニャンニャン♪巫女巫女ニャンニャン♪……ちょぉっ！？いつからそこに！？忘れて！今すぐ！！"
            },
            {
                "occasion": "咖啡厅独白4",
                "line": "啊，這個月應該也要加班，打工費令人期待呢！呼呼♪  ---  あ、今月結構残業したし、バイト代期待できるかもふふっ♪"
            },
            {
                "occasion": "咖啡厅独白5",
                "line": "打工結束後，要不要約大家一起來這裡呢~  ---  バイトが終わったら、みんなをここに誘ってみようかな。"
            },
            {
                "occasion": "登陆1",
                "line": "啊，老師，來，快工作吧。我難得想幫忙，一直在等你呢。  ---  あ、先生。ほら、お仕事始めるよ。せっかく手伝ってあげようと思って待ってたんだから。"
            },
            {
                "occasion": "登陆2",
                "line": "回到夏萊一看，那裡怎麼會有巫女！……我自己說出口有點不好意思。  ---  シャーレに戻ると、そこには何と巫女さんが！……自分で言ってて恥ずかしくなってきた。"
            },
            {
                "occasion": "大厅1",
                "line": "因為我是巫女，老師是助手的角色。……那老師是要當神主嗎？  ---  私が巫女さんで、先生のことを手伝うってことは……先生が神主さんってこと？"
            },
            {
                "occasion": "大厅2",
                "line": "好，別再發呆拖延了，老師。得工作才行，工作。  ---  ほら、ボーっとしてないで、先生お仕事始めるよ。"
            },
            {
                "occasion": "大厅3",
                "line": "老~師~！不可以翹班！  ---  せ～ん～せ～い～！サボっちゃダメだってば！"
            },
            {
                "occasion": "大厅4",
                "line": "來，提起勁吧，提起勁吧~怎樣，有效嗎？來，加油吧。老師，  ---  やる気よ出てこい、出てこい～どう、効果ありそう？ほら、頑張ろ。先生。"
            },
            {
                "occasion": "大厅5",
                "line": "你說巫女服很適合我？呃、嗯！唔，當然！……被、被稱讚了。  ---  巫女さんの格好、似合ってる……？ふ、ふーん！まあね！……ほ、褒められた。"
            },
            {
                "occasion": "老师生日",
                "line": "生日快樂，老師。那個，打工費應該入帳了，我來請客，要不要一起吃飯？今、今天的話可以！畢竟這麼重要的日子……  ---  お誕生日おめでとう、先生その、バイト代が入ったし、私が奢るからご飯行かない？きょ、今日くらい良いってば！大切な日なんだから……"
            },
            {
                "occasion": "学生生日",
                "line": "你說生日有沒有什麼想要的東西…？唔嗯…今天呢，首先，只要能像這樣待在一起…嗯。  ---  誕生日だし、欲しいもの……？うーん……今日はその、とりあえずこうして一緒にいられれば……うん。"
            },
            {
                "occasion": "新年",
                "line": "新年快樂。老師既、既然都穿成這樣了，那個…不是很適合許願什麼的嗎？  ---  あけましておめでとう、先生。せ、せっかくこの格好なわけだし、その……お参りとか、付き合ってあげようか？"
            },
            {
                "occasion": "圣诞节",
                "line": "聖誕快~樂！反正老師今天似乎也很閒，我就好好打扮了一番才出門。…雖然很開心，不過難得也想看看聖誕裝？以、以後再說！  ---  メリークリスマ～ス！どうせ先生は今日暇だと思って、可愛い格好で来てあげたよ。……嬉しいけどせっかくだし、サンタ服も見たい？そ、それは後で！"
            },
            {
                "occasion": "万圣节",
                "line": "穿、穿這套衣服連萬聖節的鬼怪都能嚇跑吧……！？…因為是cosplay所以可能沒辦法？就、就說不是cosplay了！  ---  こ、この格好なら、ハロウィーンのお化けも退治できるかな……！？……コスプレだと多分無理？こ、コスプレじゃないってば！"
            },
            {
                "occasion": "武器获得",
                "line": "說真的，竟然連這個都準備了…真是沒辦法，那個…嗯，我會更努力，好好報答你的。老師，  ---  まったく、こんなものまで用意してくれちゃって……しょうがないから、その……うん。もっと頑張って、恩返しするからね。先生。"
            },
            {
                "occasion": "记忆大厅1",
                "line": "對、對不起，老師…你也看到了，我完全動彈不得…  ---  ご、ごめん、先生……。この通り、ちょっと動けなくって……。"
            },
            {
                "occasion": "记忆大厅2",
                "line": "嗯？那、那到底是什麼意思！？話說回來，這是稱讚嗎…？  ---  え、そ、それってどういう意味！？っていうかそれ、褒めてるの……？"
            },
            {
                "occasion": "记忆大厅3",
                "line": "啊，話說回來，很抱歉我沒能遵守約定……嗯？你說只要在這裡一起休息就好……？  ---  あ、そういえばその、約束破ってごめんなさい……。え、ここで一緒に休む……？"
            },
            {
                "occasion": "记忆大厅4",
                "line": "這段時間這麼努力打工，希望現在可以好好放鬆休息嗎…？  ---  ずっとアルバイト頑張ってたんだから、今くらいゆっくりしてほしい、って……？"
            },
            {
                "occasion": "记忆大厅5",
                "line": "啊哈哈，什麼嘛。那個……！真是的，老師總是這樣…好吧，嗯。既然如此今天就一起輕輕鬆鬆地休息吧，老師。  ---  あはっ、何それ。ほんと、先生はいつもそうやって……。でも、うん。じゃあちょっとだけ、こうして一緒にゆっくりしよっか。先生。"
            }
        ]
    }
}