{
    "简介": [
        "阿拜多斯高中位于基沃托斯西南部。阿拜多斯自治区西北是三一综合学园，东边是格黑娜学园，东北是女武神警察学园，东南是狂猎艺术学院。曾经也是基沃托斯中颇具实力的学校，但苦于辖区不断进行的沙漠化，阿拜多斯在不断的迁校和灾害重建中逐渐没落。在此过程中学校的学生逐渐减少，最后只剩下对策委员会五人还在坚守。",
        "对抗沙漠化时前代学生会为了融资而向凯撒集团借了大量的高息贷款。这也是目前对策委员会最头疼的事情，每月仅仅能保持在把利息还上的程度。除此之外，大量阿拜多斯学园自治区的土地也被前任学生会低价卖给了凯撒集团的子公司。阿拜多斯学园现在的控制区仅有学园本身及其周边少数区域而已。",
        "在早已被出售的阿拜多斯沙漠地区埋藏着无名诸神的遗产：超巨型欧帕兹飞船「生命守护者」，和「十字神名」的预言者「薇娜」。",
        "阿拜多斯也曾有与沙漠和平相处的时代，那时还会在沙漠区域中举办庆典“砂之祭”。但目前其辖区已经大多数成为了沙漠，被称为阿拜多斯沙漠。",
        "在2022年暑期剧情中，学校拥有了第一件大型装备——一架直升机。",
        "经过确切的考证，已经可以确定阿拜多斯高中的宗教原型为古埃及神话体系。"
    ],
    "校内设施": [
        "学校鸟瞰图",
        "阿拜多斯现在所使用的校舍是多次迁址后的分校，主校区已经基本被埋没在沙漠中。目前的校区中也能看到大量被风沙侵蚀的痕迹。校舍建筑物整体不多，设计也颇为传统。进入学校后直面操场和主楼，主楼两侧分别是图书馆和配楼，最左侧有一个小的商店，右侧则是体育馆和游泳池。此外在校舍背后还有一栋旧教学楼。",
        "阿拜多斯主楼：阿拜多斯的学生们主要使用的阿拜多斯主楼。平日里受到了对策委员会的学生们的细心管理，即便每日都经历着风沙，也保持了相当良好的使用状况。",
        "阿拜多斯配楼：与主楼通过走廊相连的阿拜多斯配楼。目前已经不再使用的科学室、音乐室等教室集中在这里。",
        "阿拜多斯运动场：上体育课或者是办运动会的地方。现在正逐渐被风沙所掩埋，打理变得困难了起来。",
        "阿拜多斯图书馆：可以在此学习，也可以看书的图书馆。从学习用的各种参考书，到杂志和漫画等，馆藏有在阿拜多斯颇受欢迎的各种书籍。",
        "阿拜多斯泳池：平时并不怎么使用的阿拜多斯的泳池。水已经蒸干，地板也已经开裂且积上了大量的砂子。",
        "阿拜多斯体育馆：用作室内教授体育课，也可以作为讲堂的体育馆。现在用于储存未被使用的资材和运动道具等。",
        "阿拜多斯商店：大家都喜欢的商店。虽然相比其他学校，商品种类要少很多，但在基沃托斯中颇有人气的面包和点心现在也可以买到。",
        "阿拜多斯旧校舍：过去曾作为社团活动的休息空间使用的校舍。考虑到旧校舍在耐久等方面的危险，目前已经被封闭，有时候会有学生进去试胆。"
    ],
    "学生与社团": [
        {
            "sub_title": "对策委员会",
            "content": [
                "对策委员会所使用的教室。隔壁有休息室。",
                "对策委员会全员在活动室中。",
                "全称是「阿拜多斯废校对策委员会」。实际行使学生会职能。一度因为不被承认为正式学生会组织而面临危机。vol.1第二章结束后已被联邦学生会承认为正式学生会组织。",
                "为了不让学校被废校而努力与欠款斗争的组织，也是阿拜多斯高中最后的学生。委员会直接使用了原学生会的活动室，活动室外的门牌上用纸贴上了“阿拜多斯废校对策委员会”的名字。",
                "Vol.1第三章为了解决历史遗留问题和阻止前去单杀轨道炮并试图救出野乃美的星野，对策委员会的剩下三人在老师的见证下进行了学生会长补选，奥空绫音成为了新的阿拜多斯学生会长。她上任之后的第一件事便是将阿拜多斯学生会和阿拜多斯对策委员会合并，但继续沿用“对策委员会”之名。星野则被降格为书记。",
                "高三：小鸟游星野(委员长)",
                "高二：砂狼白子（突击队长）、十六夜野乃美",
                "高一：奥空绫音（书记→学生会长）、黑见茜香（会计）"
            ]
        }
    ],
    "基本资料": {
        "学校名称": "阿拜多斯高中（アビドス高等学校）",
        "学校类型": "高等学校[1]",
        "学生会长": "无→奥空绫音[2] 前学生会长：栀子梦（已故）",
        "学校地址": "基沃托斯",
        "登场作品": "《蔚蓝档案》"
    },
    "历史": [],
    "概况": []
}